[
    [
        "3-к. квартира, 71,4 м², 4/5 эт. в Петрозаводске",
        "6950000",
        "Скандинавский пр., 14А",
        "р-н Древлянка",
        "Предлагаем к продаже просторную 3-х комнатную квартиру в ЖК «Скандинавия». Дом сдан в 2015 году. Есть возможность приобретения просторной кладовой (7кв. М.), расположенной в этом же доме. \n\nПлощадь квартиры — 71.4 кв. М. Плюс две лоджии по 4,5 кв. М. В квартире выполнены следующие отделочные работы: полы — ламинат, плитка (коридор, кухня, ванная, санузел); потолки — окраска; стены — обои; в ванной комнате и санузле — кафель (пол, стены), сантехника и сантехприборы, бойлер на 80л. ; межкомнатные двери; надежная входная дверь. При продаже остается встроенная мебель кухни с бытовой техникой (электрическая плита с варочной поверхнлстью, вытяжка, посудомоечная машина); встроенная стенка в гостиной; шкаф в прихожей. \n\nФункциональная планировка;\n\nСолнечная сторона;\n\nНизкие коммунальные платежи;\n\nДетские и спортивные площадки, благоустройство территории, парковочные места;\n\nИнфраструктура (школа, детский сад, магазины, салоны красоты, аптека, детские центры, остановка общественного транспорта). \n\nКвартира очень теплая и уютная, в ней есть все для комфортного проживания. Продажа — в связи с расширением. Без обременений. Полное сопровождение сделки.",
        "https://www.avito.ru/petrozavodsk/kvartiry/3-k._kvartira_714m_45et._2335489747",
        "Агентство",
        "1 минуту назад"
    ],
    [
        "1-к. квартира, 30,4 м², 4/4 эт. в Петрозаводске",
        "4980000",
        "Пушкинская ул., 3А",
        "р-н Центр",
        "Предлагайте свою цену. (10-14 дней, потом продажа). \nЦентр. Второй дом от воды (от берега Онего, что в 200 м.), из окна видно озеро. Рядом набережная (парк, дорожки для прогулок, подсветка, много открытых спорт. Тренажёров). В 100 — 300 метрах от дома Законодательное собрание, прокуратура республики, музеи, театры, Вск \"Акватика, речной вокзал, летний парк атракционов, а так же, набережная реки Лососинки. В 500-600 метрах от дома городская администрация, Мвд, Мчс, филармония, аптеки, торг. Центры и т. Д. Остановки общ. Транспорта в 70 метрах, прод. Магазины от 100 метров. В ближних окрестностях гипермаркет \"Магнит\", поликлиники, собор Рпц. \n\nДом кирпичный, с Ж/Б-перекрытиями. Квартира и всё, что в ней в отличном состоянии. Ламинат, керамика, натяжные потолки, окна — стеклопакеты. Балкон застеклён (стеклопакеты), обшит. В квартире большой встроенный шкаф для хранения вещей (1,6 м. В длину, зеркальный). В помещении санузла есть место для установки стиральной машины (\"колено\" слива не мешает, выполнено впритык к стене). \nОстаётся Всё, Чtо На Фоtо: Мебель На Кухне, С Плитой, Вытяжкой, Холодильником, Душевая Кабина И ДР. Сантехника, Шторы На Окнах \"день-ночь\" и т. Д.). В доме центральное отопление, в квартире 3 батареи. Tри окна на солнечную сторону (восток, юг), потому квартира светлая. \nОдин взрослый собственник (я). Без ограничений, без обременений, без залогов. Выгодная локация объекта. \nАгентам-риэлторам: не звоните без толку! (Просмотр только с покупателями). \n\n*квартира у озера, около озера, первая береговая линия.",
        "https://www.avito.ru/petrozavodsk/kvartiry/1-k._kvartira_304m_44et._2378469999",
        "Собственик",
        "5 часов назад"
    ],
    [
        "1-к. квартира, 36 м², 2/5 эт. в Петрозаводске",
        "3700000",
        "Нойбранденбургская ул., 3к2",
        "р-н Ключевая",
        "В продаже однокомнатная квартира в новом районе — ЖК Новые Ключи на 2-м этаже 5-х этажного дома с удобной планировкой и современным ремонтом, общей площадью 36 кв. М. (+ 6 кв. М. Лоджия).\n\n· Хороший ремонт.\n\n· Лоджия — застеклена.\n\n· Электроплита.\n\n· Совмещенный сан. Узел (плитка).\n\n· Гардеробная при входе.\n\n· Современная кухня остается новому владельцу.\n\n· Квартира светлая, теплая.\n\n· Небольшие коммунальные платежи.\n\n· Всегда есть парковочные места.\n\n· Во дворе детская площадка.\n\n· Территория вокруг дома благоустроена.\n\n· Видеонаблюдение.\n\n· Чистый подъезд.\n\nБез долгов и задолженностей. Один собственник! \n\nСобственный газовый котел на природном газе. Он нагревает воду и отапливает квартиру, никаких отключений горячей воды летом. Вы сами будете регулировать тепло батарей по своему желанию. Новый микрорайон дает не только развитую инфраструктуру, но и современные коммуникации, а также дарит низкие коммунальные платежи. \n\nРядом с домом вся инфраструктура района: поликлиника №4 (взрослая и детская), ТЦ Десяточка, школы, детские сады, бассейн, тренажерный зал (Фок Газпром).",
        "https://www.avito.ru/petrozavodsk/kvartiry/1-k._kvartira_36m_25et._2318435610",
        "Застройщик",
        "20 часов назад"
    ],
    [
        "2-к. квартира, 54,2 м², 5/5 эт. в Петрозаводске",
        "5950000",
        "Скандинавский пр., 2",
        "р-н Древлянка",
        "В продаже двухкомнатная квартира в новом экологически-чистом районе — ЖК Скандинавия на 5-м этаже 5-х этажного панельного дома 2014 года постройки с современным ремонтом, общей площадью 54,2 кв. М. + (балкон 5 кв. М.).\n\n· Продуманный, современный ремонт.\n\n· Кухонный гарнитур остается будущему владельцу.\n\n· Сан. Узел — совмещённый, джакузи, плитка.\n\n· Большая гардеробная.\n\n· Небольшие коммунальные платежи.\n\n· Всегда есть парковочные места.\n\n· Территория вокруг дома благоустроена.\n\n· Чистый подъезд.\n\n· Остановку видно из окна.\n\nВблизи дома вся инфраструктура района: \n\n- бассейн, спортивная волейбольная площадка, тренажеры, салоны красоты;\n\n- детские сады, школа;\n\n- остановка общественного транспорта (1,12,19);\n\n- продуктовые магазины: «Олония», «Магнит», «Магнит-Косметик», «Улыбка радуги»;\n\nПрямо под окнами располагается большая парковка, поэтому больше можно не беспокоиться о свободном парковочном месте. \n\nНовый микрорайон дает не только развитую инфраструктуру, но и современные коммуникации, а также дарит небольшие коммунальные платежи.",
        "https://www.avito.ru/petrozavodsk/kvartiry/2-k._kvartira_542m_55et._2350015838",
        "Застройщик",
        "20 часов назад"
    ],
    [
        "3-к. квартира, 60,4 м², 3/5 эт. в Петрозаводске",
        "4650000",
        "Машезерская ул., 7",
        "р-н Голиковка",
        "Предлагаем Вашему вниманию просторную 3-х комнатную квартиру, общей площадью 60 квадратных метров. \n\nЭтаж 3/5 панельного дома. \n\nКухня -6,2 кв. М. \n\nКомната- 13,1/19,1/10,9 кв. М. \n\nВ квартире установлены натяжные потолки, на полу ламинат. \n\nС/у раздельный, счетчики. \n\nБалкон остеклен, и выходит на солнечную сторону.\n\nСтеклопакеты с двойным остеклением. \n\nНовым покупателям остается: кухня, встроенные шкафы, бойлер. \n\nКоммунальные платежи — 5500руб. \n\nХорошая транспортная и социальная инфраструктура. \n\nКвартира без долгов и обременений. \n\nПродажа от ведущего агентства недвижимости Баренц Групп.",
        "https://www.avito.ru/petrozavodsk/kvartiry/3-k._kvartira_604m_35et._2309567903",
        "Агентство недвижимости Баренц Групп",
        "11 часов назад"
    ],
    [
        "2-к. квартира, 72,5 м², 1/5 эт. в Петрозаводске",
        "6990000",
        "ул. Зайцева, 9А",
        "р-н Октябрьский",
        "Предлагается к покупке уютная 2-х комнатная квартира на улице Зайцева 9а. \n\nОбщая площадь 72,5 м2. \n\n- Кирпичный дом 2011 года постройки;\n\n- Удобная планировка;\n\n- Большие раздельные комнаты;\n\n- Кухня встроенная;\n\n- На полу постелен немецкий ламинат;\n\n- B ванной комнате полы с подогревом, плитка Керама Марацци, качественная сантехника, джакузи;\n\n- В прихожей полы с подогревом;\n\nВстроенная кухня с техникой ( варочная панель, духовой шкаф, вытяжка, посудомоечная машинка, холодильник) и мебель в комнатах останется новым хозяевам! \n\nУдобное расположение дома обеспечивает шаговую доступность до основных социальных объектов: магазины, аптеки, Университетский лицей, детский сад, остановки общественного транспорта. Своё парковочное место. \n\nЛесопарковая территория и набережная Варкауса отличное место для прогулок. Продажа от ведущего агентства Баренц Групп! \n\nЗвоните прямо сейчас!",
        "https://www.avito.ru/petrozavodsk/kvartiry/2-k._kvartira_725m_15et._2276944461",
        "Агентство недвижимости Баренц Групп",
        "11 часов назад"
    ],
    [
        "1-к. квартира, 33 м², 16/16 эт. в Петрозаводске",
        "3600000",
        "ул. Петрова, 25",
        "р-н Ключевая",
        "Вашему вниманию представлена однокомнатная видовая квартира в новом ЖК «Бульвар у родников» в монолитном доме 2019 года постройки. \n\nВ квартире выполнен хороший ремонт: \n\n*напольное покрытие — ламинат. \n\n*кафельная плитка в кухне и прихожей. \n\n*потолок — побелка. \n\n*установлены новые межкомнатные двери. \n\n*окна -стеклопакеты. \n\n*лоджия с алюминиевым остеклением. \n\nКухня 9,6 м2 с выходом на лоджию 3,6 м2. Остается кухонный гарнитур и плита. \n\nГостиная 15,6 м2. Пространство распределено на гостиную и детскую. В комнате 2 окна, благодаря чему очень много света. Из окон открывается шикарная панорама на лес. \n\nСанузел совмещенный, установлена хорошая сантехника, счетчики на воду имеются. Горячая вода и отопление — центральные. Установлен индивидуальный счетчик на тепло — низкие коммунальные платежи круглый год. \n\nВходная дверь железная. Два грузопассажирских лифта, консьерж, видеонаблюдение. Во дворе дома своя детская площадка, парк для прогулок. \n\nРазвитая инфраструктура: в шаговой доступности магазины, остановка общественного транспорта, поликлиника, школа, детский сад, торговый центр, спортивный комплекс. \n\nПродажа от ведущего агентства недвижимости Баренц Групп.",
        "https://www.avito.ru/petrozavodsk/kvartiry/1-k._kvartira_33m_1616et._2309833131",
        "Агентство недвижимости Баренц Групп",
        "9 часов назад"
    ],
    [
        "3-к. квартира, 55,2 м², 1/5 эт. в Петрозаводске",
        "4968000",
        "ул. Самуила Маршака, д. 4",
        "Петрозаводск",
        "",
        "https://www.avito.ru/petrozavodsk/kvartiry/3-k._kvartira_552m_15et._2354232933",
        "Собственик",
        "7 часов назад"
    ],
    [
        "2-к. квартира, 38 м², 4/16 эт. в Петрозаводске",
        "3850000",
        "ул. Профсоюзов, д. 10",
        "Петрозаводск",
        "",
        "https://www.avito.ru/petrozavodsk/kvartiry/2-k._kvartira_38m_416et._2350731572",
        "Собственик",
        "1 день назад"
    ],
    [
        "2-к. квартира, 60,6 м², 3/3 эт. в Петрозаводске",
        "7150000",
        "Дивизионный проезд, д. 6",
        "Петрозаводск",
        "",
        "https://www.avito.ru/petrozavodsk/kvartiry/2-k._kvartira_606m_33et._1780283475",
        "Собственик",
        "1 день назад"
    ],
    [
        "2-к. квартира, 47,2 м², 3/5 эт. в Петрозаводске",
        "3490000",
        "Соломенское ш., 9Б",
        "р-н Пески",
        "Предлагается к покупке уютная 2х комнатная квартира на Соломенском шоссе 9Б. \n\nОбщая площадь 47,2, кв. М. \n\n-Удобная планировка. \n\n-Комнаты раздельные. \n\n-Кухня со встроенным гарнитуром. \n\n-Пластиковые стеклопакеты кроме гостиной. \n\n-Натяжные потолки в гостиной. \n\n-Сан. Узел раздельный. \n\n-Два балкона. \n\n-Вместительная прихожая. \n\nВстроенная кухня, а так же мебель ( частично) останется новым хозяевам! \n\nПрекрасное месторасположение дома в 5 минутах от пляжа Пески. Магазин в соседнем доме. В шаговой доступности остановка общественного транспорта. До центра города 10 минут. \n\nЛесопарковая территория Онежского озера — отличное место для прогулок. \n\nВозможен торг! \n\nПродажа от ведущей компании Баренц Групп. Звоните прямо сейчас!",
        "https://www.avito.ru/petrozavodsk/kvartiry/2-k._kvartira_472m_35et._2309435023",
        "Агентство недвижимости Баренц Групп",
        "12 часов назад"
    ],
    [
        "4-к. квартира, 84,3 м², 5/10 эт. в Петрозаводске",
        "9900000",
        "Первомайский пр-т, 9",
        "р-н Первомайский",
        "Предлагается просторная квартира индивидуальной планировки в самом центре города. \n\nТёплый кирпичный дом 2007 года постройки. Чистый двор. Огороженная шлагбаумом территория. Установлен квартирный счетчик на отопление, низкие коммунальные платежи! \n\nУдачная планировка квартиры. Кухня выполнена в «одном объеме» с гостиной, в результате получился зал площадью почти 30 кв. М. Все комнаты раздельные, окна выходят на две стороны дома. Из гостиной выход на шикарную лоджию площадью 20 кв. М., на которой оборудована кладовая. \n\nХорошее состояние. Напольное покрытие — ламинат, в коридоре, санузлах и на кухне в рабочей зоне уложена плитка. Межкомнатный двери из массива. Санузлы полностью отделаны кафельной плиткой. \n\nВ подарок остается встроенная мебель и техника. \n\nДом расположен в центре, развитая городская инфраструктура: в двух шагах детские сады, школы, кинотеатр Калевала, гипермаркет Лента, спортивный комплекс «Луми», магазины, торговые центры, железнодорожная больница/поликлиника. \n\nВ 5-ти минутах Онежское озеро. \n\nТранспортная доступность: \n\nОстановка ул. Сорокская в минуте ходьбы. \n\n1 собственник, без долгов и обременений. \n\nПродажа от ведущего Агентства недвижимости Баренц Групп.",
        "https://www.avito.ru/petrozavodsk/kvartiry/4-k._kvartira_843m_510et._2213801698",
        "Агентство недвижимости Баренц Групп",
        "11 часов назад"
    ],
    [
        "Квартира-студия, 32 м², 3/11 эт. в Петрозаводске",
        "4800000",
        "ул. Мелентьевой, 1",
        "р-н Октябрьский",
        "Вашему вниманию представлена шикарная квартира-студия, выполненная в индивидуальном дизайн-проекте, в доме 2013 года постройки! \n\nКвартира выполнена в индивидуальном дизайн-проекте, с использованием натуральных материалов! \n\n-натуральный дуб в кухне, барной стойке, в рабочем уголке с кроватью. \n\n-столы и стулья так же изготовлены из натурального дуба. \n\n-вся мебель заказана из каталогов известных брендов. \n\n-оптика в квартире от итальянских производителей. \n\n-варочная поверхность Electrolux. \n\n-духовой шкаф Kuppesberg. \n\n-холодильник Gorenje. \n\n-сантехника Edelform. \n\n-пол кафель мраморный. \n\n-ламинат дуб натуральный.\n\nКвартира без долгов и обременений, один взрослый собственник! \n\nОстается Все, что видите на фото! (Кроме прекрасного рыжего котика=)).\n\nДом расположен в развитом районе в не посредственной близости от Онежского озера, вторая береговая линия. До цента города на автомобиле 5 минут. Тихий, просторный двор (достаточно парковочных мест). Развитая инфраструктура (школа №36, лицей №40, Магнит, т\\к Главный, магазины, салоны красоты, парикмахерские и т. П.). \n\nПродажа от ведущего агентства недвижимости Баренц Групп.",
        "https://www.avito.ru/petrozavodsk/kvartiry/kvartira-studiya_32m_311et._2277043900",
        "Агентство недвижимости Баренц Групп",
        "11 часов назад"
    ],
    [
        "3-к. квартира, 93 м², 4/5 эт. в Петрозаводске",
        "25600000",
        "Озёрный пер., 2",
        "р-н Центр",
        "Предлагаем вашему вниманию квартиру в доме премиум-класса «Aquamarine». \n\nОбщая площадь — 88,7 кв. М. \n\nВидовые характеристики квартиры: Онежское озеро, сквер «Аквамарин». \n\nПредлагаем вашему вниманию квартиру в доме премиум-класса «Aquamarine». \n\nНовая квартира с дизайнерским ремонтом от известного дизайнерского бюро «Центр Дизайна и Интерьера» (Cid), полностью меблирована. Интерьер, выполнен в современном стиле. В нем использованы как ультрасовременные, так и традиционные в дизайне формы. Высокие потолки и большие окна формируют пространства, наполненные светом. \n\nГостиная с большой зоной остекления — 30 кв. М. \n\nСпальня с гардеробной — 16 кв. М. \n\nКабинет (Гостевая) — 10 кв. М. \n\nДва раздельных санузла — 1,17/7,7 кв. М. \n\nПросторный холл с системой хранения вещей — 22 кв. М. \n\nБалкон — 5 кв. М. \n\nВысота потолков — 2,7 м. \n\nДом расположен в самом престижном районе города, на первой береговой линии, рядом с Онежской набережной, живописным сквером «Аквамарин» и Приозерным парком. В пешей доступности супермаркеты, рестораны, престижные школы и детские образовательные клубы. Все это формирует гармоничную среду для семейного проживания. \n\nНа закрытой территории дома расположены зоны для отдыха и общения, детская территория для активного времяпровождения, выполнено ландшафтное оформление всего пространства. \n\nКомфорт и качество проживания в доме обеспечено: \n\nподземный паркинг с прямым доступом к дверям квартиры на лифте, \n\nтрехуровневая система охраны: система контроля доступа, видеонаблюдение (84 камеры), охрана на объекте 24/7, \n\nсобственная управляющая компания, коммунальные платежи по городским тарифам на основании индивидуальных приборов учета, \n\nсобственная служба клининга (ежедневная уборка общих зон, паркинга), \n\nцентральная система кондиционирования, \n\nресепшн с консьерж-сервисом, \n\nзакрытый охраняемый гостевой паркинг, \n\nсобственные террасы на крыше для жителей дома, \n\nвелопарковки, \n\nонлайн–трансляция с детской площадки для родителей. \n\nС другими вариантами планировок квартир можно ознакомиться в офисе продаж «Aquamarine» (пер. Озерный, д. 2).\n\nДля вашего удобства мы так же проводим встречи онлайн. \n\nУсловия оплаты: \n\nРассрочка платежа от застройщика до 5 лет под 10.9 % годовых! \n\nПервый взнос 20%.",
        "https://www.avito.ru/petrozavodsk/kvartiry/3-k._kvartira_93m_45et._2004526345",
        "AQUAMARINE",
        "1 час назад"
    ],
    [
        "1-к. квартира, 21 м², 1/2 эт. в Петрозаводске",
        "2100000",
        "2-й Гвардейский пер., 2",
        "р-н Ключевая",
        "Вашему вниманию представлена однокомнатная светлая, уютная квартира на Ключевой. Дом 2014 года постройки. Общая площадь — 21м2. Кладовая под лестницей — достается Вам как бонусом в покупке данной квартиры! Есть место для террасы на улице у дома — она огорожена забором, на нее имеется отдельный выход. Электроплита, горячая вода от бойлера. С/у отделан панелями. Отопление — электрические от конвектора. На полу ламинат, натяжной потолок с точечным освещением, стеклопакеты. \n\nВсе, что видите на фото остается будущим хозяевам! \n\nНизкие коммунальные платежи (оплачивается только свет и вода по счётчикам). Имеется свой уютный дворик! Квартира освобождена. Один собственник. Без обременений и долгов. Продажа только за наличный расчет! \n\nПродажа от ведущего агентства недвижимости Баренц Групп.",
        "https://www.avito.ru/petrozavodsk/kvartiry/1-k._kvartira_21m_12et._2309143534",
        "Агентство недвижимости Баренц Групп",
        "10 часов назад"
    ],
    [
        "1-к. квартира, 34,8 м², 2/5 эт. в Петрозаводске",
        "3899900",
        "ул. Белинского, 17А",
        "р-н Кукковка",
        "В продаже отличная однокомнатная квартира на Кукковке! \n\nПлощадь: 34,8/16,6/8,8 (общая, жилая, кухня). \n\n— Рациональная планировка.\n— Большая площадь.\n— Кухня 8,8 кв. М. \n— Качественные материалы отделки.\n— Остекленный балкон.\n\nКвартира с ремонтом от застройщика: ламинат, натяжные потолки, межкомнатные двери, сан. Узел в кафеле, установлена качественная кухня и бытовая техника. \n\nВ квартире остается все, что представлено на фото! \n\nДом подключен к природному газу, в квартире индивидуальный газовый котел, который значительно сокращает расход по коммунальным услугам. В среднем получается не более 2 000 руб. В месяц. \n\nКвартира очень теплая, окна выходят на солнечную сторону, благодаря чему в квартире большое количество естественного освещения, а большие оконные блоки только усиливают эффект просторной квартиры. Огромный плюс данной квартиры — вид на лес, вы всегда будете наслаждаться чистым воздухом и потрясающей картинкой за окном, как в летний, так и в зимний период. \n\nДом располагается на ул. Белинского, вблизи ул. Котовского и ул. Лыжная и ш. Вытегорское, обеспечивая шаговую доступность до основных социальных объектов: остановки общественного транспорта, сетевой магазин Магнит, а так же различные розничные магазины и аптеки. \n\nКвартира без долгов и обременений, 1 взрослый собственник, освобождена. \n\nПродажа от ведущего агентства недвижимости Баренц Групп. \n\nПодача документов на регистрацию в офисе без очередей. \n\nЗвоните прямо сейчас!",
        "https://www.avito.ru/petrozavodsk/kvartiry/1-k._kvartira_348m_25et._2341677272",
        "Агентство недвижимости Баренц Групп",
        "12 часов назад"
    ],
    [
        "3-к. квартира, 65,3 м², 1/2 эт. в Петрозаводске",
        "3150000",
        "Древлянская наб., 24",
        "р-н Центр",
        "Продажа уютной 3-комнатной квартиры в самом центре города! \n\nКвартира расположена на 1 этаже 2-х этажного деревянного дома. \n\nОбщая площадь 65,3 кв. М, жилая 44,6кв. М. \n\nПросторные комнаты на разные стороны дома (18/14,7/11,9кв. М.).\n\nБольшая кухня и прихожая с вместительной гардеробной. \n\nКвартира очень светлая, установлены пластиковые окна. \n\nЦентральное водоснабжение и водоотведение ;\n\nГорячая вода за счёт бойлера. \n\nОтопление — печное, газ-баллон. \n\nВместе с квартирой новым хозяевам остаётся сарай для хранения во дворе, \n\nнебольшой участок для посадок и гараж! \n\nРазвитая инфраструктура: рядом магазины, школа, детский сад, лесопарковая зона для пеших прогулок. \n\nПокупка только за Наличные! \n\nПродажа от ведущего агентства недвижимости Баренц Групп.",
        "https://www.avito.ru/petrozavodsk/kvartiry/3-k._kvartira_653m_12et._2277624339",
        "Агентство недвижимости Баренц Групп",
        "11 часов назад"
    ],
    [
        "4-к. квартира, 92,4 м², 1/5 эт. в Петрозаводске",
        "6499900",
        "Повенецкая ул., 3",
        "р-н Голиковка",
        "Вашему вниманию представлена эксклюзивная, полногабаритная четырёхкомнатная квартира, общей площадью 92,4 кв/м, в доме 1994 года постройки! Фактическая площадь квартиры составляет 97,48м. \n\nОтличная квартира, внушительной площади, с четырьмя изолированными комнатами и большой кухней 11кв/м, расположена на первом, Очень высоком, этаже. Отличительной чертой, данной квартиры, является наличие сразу Двух застекленных балконов, выходящих на разные стороны дома, обеспечивая большое количество света в течение всего дня. Квартира подготовлена к ремонту: установлены высококачественные стеклопакеты, выровнены стены, заменены стояки, полностью демонтирована ванная комната и санузел — всё это даёт возможность реализовать в квартире свои самые смелые задумки и сделать эксклюзивный ремонт. \n\nБольшая площадь квартиры и рациональная планировка дает возможность эффективно использовать пространство без загромождения. \n\nКвартира не имеет ни каких обременений и полностью готова к продаже. Один взрослый собственник. Любая форма оплаты. \n\nНа придомовой территории расположены: детская площадка, парковочные места, видеонаблюдение. За домом Центр спортивной гимнастики. \n\nДом расположен в глубине микрорайона, изолирован от шумных дорог. Все необходимое для комфортного проживания рядом. Транспортная доступность, образовательные и культурные центры, магазины, аптеки, банки, детские сады, школы, фитнесс и спа-центры, салоны красоты и многое другое. \n\nПродажа от ведущего агентства недвижимости Баренц Групп.",
        "https://www.avito.ru/petrozavodsk/kvartiry/4-k._kvartira_924m_15et._2245262509",
        "Агентство недвижимости Баренц Групп",
        "10 часов назад"
    ],
    [
        "3-к. квартира, 86 м², 4/5 эт. в Петрозаводске",
        "17500000",
        "Озёрный пер., 2",
        "р-н Центр",
        "Предлагаем вашему вниманию квартиру в доме премиум-класса «Aquamarine». \n\nОбщая площадь — 86 кв. М, \n\nСвободное планировочное пространство — 40 кв. М, \n\nВанная комната — 12 кв. М, \n\nВысота потолков — 3,1 м. \n\nВидовые характеристики квартиры: Онежское озеро, сквер «Аквамарин». \n\nВыгодное расположение квартиры в доме обеспечат приватность и комфорт проживания. Свободная планировка дает вариативность использования пространства под себя и мы так же готовы предложить Вам варианты перепланировки квартиры. \n\nДом расположен в самом престижном районе города, на первой береговой линии, рядом с Онежской набережной, живописным сквером «Аквамарин» и Приозерным парком. В пешей доступности супермаркеты, рестораны, престижные школы и детские образовательные клубы. Все это формирует гармоничную среду для семейного проживания. \n\nНа закрытой территории дома расположены зоны для отдыха и общения, детская территория для активного времяпровождения, выполнено ландшафтное оформление всего пространства. \n\nКомфорт и качество проживания в доме обеспечено: \n\n— подземный паркинг с прямым доступом к дверям квартиры на лифте, \n— трехуровневая система охраны: система контроля доступа, \n— видеонаблюдение (84 камеры), охрана на объекте 24/7, \n— собственная управляющая компания, коммунальные платежи по городским тарифам на основании индивидуальных приборов учета, \n— собственная служба клининга (ежедневная уборка общих зон, паркинга), \n— центральная система кондиционирования, \n— ресепшн с консьерж-сервисом, \n— закрытый охраняемый гостевой паркинг, \n— террасы на крыше для жителей дома, \n— велопарковки, \n— онлайн–трансляция с детской площадки для родителей. \n\n*На фото указана возможная отделка квартиры. \n\nС другими вариантами планировок квартир можно ознакомиться в офисе продаж «Aquamarine» (пер. Озерный, д. 2). \n\nДля вашего удобства мы так же проводим встречи онлайн. \n\nРассрочка платежа от застройщика до 5 лет под 9.9 % годовых! \n\nПервый взнос 20%. \n\n«Aquamarine» — новый уровень жизни.",
        "https://www.avito.ru/petrozavodsk/kvartiry/3-k._kvartira_86m_45et._2004176702",
        "AQUAMARINE",
        "1 час назад"
    ],
    [
        "2-к. квартира, 45 м², 5/5 эт. в Петрозаводске",
        "3550000",
        "ул. Володарского, 47",
        "р-н Голиковка",
        "В продаже 2-комнатная квартира в блочном доме в расширенном центре города.\n\nОбщая площадь 45 кв. М.\n\nЭтаж 5/5.\n\nПросторная, светлая квартира на 5 этаже 5 этажного дома. Кухня 6,2 кв. М., газовая плита, колонка, установлен новый счётчик на газ. \n\nСанузел совмещенный, установлена сантехника, заменены трубы. \n\nНа окнах установлены пластиковые стеклопакеты. В гостиной натяжной потолок, на кухне — навесной. \n\nОстаются шкафчики на кухне, шкаф-купе, сервант, кровать. \n\nВ 2020 года проводился капитальный ремонт кровли и фасадов дома. \n\nУдачное местоположение, рядом остановка транспорта, ТЦ Тетрис, 27 школа и Ломоносовская гимназия. В шаговой доступности детский сад, магазины, парк, стадион «Спартак», река. \n\nПреимущества покупки в агентстве недвижимости Nova Realty: \n\n- полное бесплатное сопровождение.\n\n- юридическая безопасность и прозрачность сделки.\n\n- работаем с любыми сертификатами на покупку жилья.\n\n-подача заявки в офисе в любые банки.\n\nБонус! Скидка 0,3% к ставке Сбербанка — подробности по телефону.\n\nПолучите расширенную консультацию по телефону или в офисе продаж: \n\nпр. Комсомольский, 29.",
        "https://www.avito.ru/petrozavodsk/kvartiry/2-k._kvartira_45m_55et._2337849597",
        "Строительная компания Nova",
        "5 дней назад"
    ],
    [
        "2-к. квартира, 44,5 м², 1/5 эт. в Петрозаводске",
        "3999666",
        "Морозный пр., 3",
        "р-н Древлянка",
        "Продается 2-х комн. Кв. На Морозном проезде, 3. 1/5, 44,5 кв. М. Раздельные комнаты 18 и 10 кв. М. +кухня 8 кв. М. Окна на одну сторону. С/у разд. В кафеле. Дом 2017 года постройки. Состояние квартиры обычное. Большое преимущество дома-газовое отопление и водоснабжение, регулировка воды и тепла в квартире. Вода подается со скважины. Низкие коммунальные платежи, зимой все вместе 2000 рублей. Так же под квартирой имеется свое подвальное помещение. Новый район с хорошо развитой инфраструктурой, рядом новая школа, дет. Сад, магазины, конечная остановка общественного транспорта и др.",
        "https://www.avito.ru/petrozavodsk/kvartiry/2-k._kvartira_445m_15et._2352379632",
        "Агентство",
        "2 часа назад"
    ],
    [
        "3-к. квартира, 63,3 м², 2/16 эт. в Петрозаводске",
        "6500000",
        "Питкярантская ул., 10",
        "р-н Кукковка",
        "Подбираете новую квартиру, но еще не продали свою? Мы поможем вам в этом! \nПродается 3-комнатная квартира, 63,3 м², на 2-м этаже 16-ти этажного панельного дома в микрорайоне «Кукковка». \n\nДанную квартиру можно приобрести в ипотеку или с использованием материнского капитала, либо при помощи любых других сертификатов. \n\nУдобная, современная планировка. \n\nРаздельный сантехнический узел. \n\nБольшая гостиная с большим окном. \n\nПросторная спальня и детская. \n\nЛоджия. \n\nПанельный дом, с хорошей шумоизоляцией. \n\nКвартира очень тёплая, сухая, не торцевая. \n\nБез посторонних запахов. \n\nПластиковые окна. \n\nЧугунные батареи. \n\nЦентральное водоснабжение и отопление. \n\nОдин взрослый собственник. Быстрое освобождение! \n\nОстаётся кухня, техника и мебель. Забираем кровать в спальне и микроволновку. \n\nВ шаговой доступности всё необходимое для комфортного проживания — детские сады, школы, детская и взрослая поликлиника, семейный магнит, банки и другие сетевые магазины, Беличий парк. \n\nОбъект № 550820.\nМногофункциональный центр недвижимости (Мфцн) оказывает полный спектр профессиональных решений в сфере недвижимости: \n- Купля-продажа вторичного жилья, полное юридическое сопровождение сделок любой сложности;\n- Сертификат безопасности сделки;\n- Полис защиты новосёла при приобретении новостройки;\n- Профессиональная приёмка квартиры у застройщика;\n- Ипотечное кредитование от ведущих банков-партнёров, страхование;\n- Оформление перепланировки в соответствии с Законодательством;\n- Прием документов специалистом Гбу Мфц;\n- Петрозаводский кадастр недвижимости;\n- оценка недвижимости. \n\nОзнакомиться со всеми предложениями Вы можете, перейдя по ссылке в наш магазин Мфцн, которая находится под данным объявлением, а также справа от объявления. \n\nНомер объекта: #2/550820/6805.",
        "https://www.avito.ru/petrozavodsk/kvartiry/3-k._kvartira_633_m_216_et._2308619980",
        "Агентство",
        "1 день назад"
    ],
    [
        "2-к. квартира, 54,7 м², 1/3 эт. в Петрозаводске",
        "4650000",
        "Дивизионный пр., 17",
        "р-н Древлянка",
        "Малоэтажный Район Птз ( Университетский).\n\nКвартира без обременений. 1 собственник. \n\nВ шаговой доступности бассейн Онего, в декабре этого года распахнёт свои двери Легкоотлетический Манеж птргу единственный в Птз. Рядом Лотос Plaza, Леруа Мерлен, но при этом рядом нет массовой многоэтажной застройки. \n\nДом введён в эксплуатацию в декабре 2021 года. Наружные стены толщиной 510 мм. Меж квартирные 400 мм. За счёт природного газа, низкие коммунальные платежи. Цена договорная.",
        "https://www.avito.ru/petrozavodsk/kvartiry/2-k._kvartira_547m_13et._2354363264",
        "Собственик",
        "4 дня назад"
    ],
    [
        "1-к. квартира, 31 м², 4/5 эт. в Петрозаводске",
        "2870000",
        "ул. Володарского, 43",
        "р-н Голиковка",
        "Приобретайте квартиру, пока не выросли цены! \n\nПредлагается к продаже 1 комнатная квартира на улице Володарского на 4 этаже 5 этажного панельного дома. \n\nКвартира с отличной планировкой, просторная, светлая, теплая, окна выходят во двор. \n\nКвартира находится в расширенном центре. Рядом с домом находится все необходимое для комфортного проживания — магазины, поликлиника, кафе, торговый центр «Тетрис», стадион «Спартак», парк расположенный на реке «Лососинка», салоны красоты, Собор Александра Невского. Центр города в 5 минутной шаговой доступности. \n\nОдин совершеннолетний собственник, квартира без долгов и обременений, подходит под ипотеку и материнский капитал. \n\nЗвоните. \n\nИндивидуальный подход к каждому клиенту. \n\nКомпания «Про-Недвижимость Карелии» оказывает полный спектр услуг в сфере недвижимости: \n\n- помощь в получении ипотеки на самых выгодных условиях.\n\n- полное сопровождение сделки.\n\n- страхование.\n\n- регистрация сделки в нашем офисе.\n\n- зачет, обмен вашей недвижимости.\n\n- недвижимость в Москве, Санкт-Петербурге, Сочи, Калининграде.",
        "https://www.avito.ru/petrozavodsk/kvartiry/1-k._kvartira_31m_45et._2330223900",
        "Агентство",
        "6 часов назад"
    ],
    [
        "1-к. квартира, 36 м², 2/3 эт. в Петрозаводске",
        "3870000",
        "Карьерный пр., 4",
        "р-н Каменный Бор",
        "Продаётся уютная однокомнатная квартира на втором этаже в малоэтажном доме на Карьерном проезде. \n\nКвартира не нуждается в ремонте, можно сразу въехать и жить. \nОчень низкие коммунальные платежи (~1500 рублей).\n\nОстаётся вся мебель и кухонный гарнитур. \n\nСпокойный район, чистый подъезд и хорошие соседи. \n\nСтоимость: 3 670 000 р.\n\nОдин собственник по документам. \nСтоимость включает юридическое сопровождение от нашего агентства.",
        "https://www.avito.ru/petrozavodsk/kvartiry/1-k._kvartira_36m_23et._2326666521",
        "Агентство",
        "8 часов назад"
    ],
    [
        "3-к. квартира, 59,7 м², 5/5 эт. в Петрозаводске",
        "4800000",
        "ул. Профсоюзов, 22",
        "р-н Железнодорожный",
        "Арт. 53793849 Компания «Недвижимость & Инвестиции» предлагает Вашему вниманию: \nТрехкомнатную квартиру улучшенной планировки в кирпичном доме(район-Пятый поселок). \nКвартира очень теплая, окна выходят на обе стороны. \n- Комнаты раздельные — 16,5м2 / 11,7м2. /10,6м2.\n- Коридор — 8,3м2 (гарнитур в прихожей остается новым хозяевам). \n- Кухня — 7,7 м2 (хороший метраж, кухонный гарнитур в подарок новым собственникам). \n- Санузел раздельный: \n- кафель в ванной комнате;\n- туалет- панели, на полу кафель;\n- стоят счетчики на воду. \nКоммунальные платежи~ 6000руб. \n- Окна стеклопакеты. \n- Поменяны радиаторы (кроме одной спальни).\n- В квартире есть лоджия, застеклена, обшита вагонкой и сделаны вместительные потайные шкафчики с каждой стороны лоджии (6м2). \nТихие, хорошие соседи. \nВо дворе есть хорошая парковка, что является важным вопросом, в каждой семье, у кого есть автомобиль. \nРазвита инфраструктура (магазины, детские сады, школы). \nДокументы все готовы к сделке. \nЗвоните! \nО нас: Оказываем профессиональные услуги на рынке недвижимости города Петрозаводска и Карелии с августа 2012 года. \nОсуществляем срочный выкуп Вашей недвижимости за наличные в течение одного рабочего дня. \nАктивно занимаемся продажей нового жилья (большой выбор объектов в каждом районе города по цене застройщика). С удовольствием реализуем также и вторичный рынок. \nРаботаем с объектами любой сложности. Осуществляем обмен с доплатой. Принимаем Ваше жилье в зачет.",
        "https://www.avito.ru/petrozavodsk/kvartiry/3-k._kvartira_597_m_55_et._2335458710",
        "Агентство",
        "5 дней назад"
    ],
    [
        "2-к. квартира, 81,6 м², 3/10 эт. в Петрозаводске",
        "17500000",
        "Озёрный пер., 2",
        "р-н Центр",
        "Предлагаем вашему вниманию квартиру в доме премиум-класса «Aquamarine». \n\nОбщая площадь — 81,6 кв. М, \n\nСвободное планировочное пространство — 65,6 кв. М, \n\nВанная комната — 6,1 кв. М, \n\nВысота потолков — 3,1 м. \n\nВидовые характеристики квартиры: Онежское озеро, сквер «Аквамарин». \n\nВыгодное расположение квартиры в доме обеспечат приватность и комфорт проживания. Свободная планировка дает вариативность использования пространства под себя и мы так же готовы предложить Вам варианты перепланировки квартиры. \n\nДом расположен в самом престижном районе города, на первой береговой линии, рядом с Онежской набережной, живописным сквером «Аквамарин» и Приозерным парком. В пешей доступности супермаркеты, рестораны, престижные школы и детские образовательные клубы. Все это формирует гармоничную среду для семейного проживания. \n\nНа закрытой территории дома расположены зоны для отдыха и общения, детская территория для активного времяпровождения, выполнено ландшафтное оформление всего пространства. \n\nКомфорт и качество проживания в доме обеспечено: \n\n— подземный паркинг с прямым доступом к дверям квартиры на лифте, \n— трехуровневая система охраны: система контроля доступа, \n— видеонаблюдение (84 камеры), охрана на объекте 24/7, \n— собственная управляющая компания, коммунальные платежи по городским тарифам на основании индивидуальных приборов учета, \n— собственная служба клининга (ежедневная уборка общих зон, паркинга), \n— центральная система кондиционирования, \n— ресепшн с консьерж-сервисом, \n— закрытый охраняемый гостевой паркинг, \n— террасы на крыше для жителей дома, \n— велопарковки, \n— онлайн–трансляция с детской площадки для родителей. \n\n*На фото указана возможная отделка квартиры. \n\nС другими вариантами планировок квартир можно ознакомиться в офисе продаж «Aquamarine» (пер. Озерный, д. 2). \n\nДля вашего удобства мы так же проводим встречи онлайн. \n\n«Aquamarine» — новый уровень жизни.",
        "https://www.avito.ru/petrozavodsk/kvartiry/2-k._kvartira_816m_310et._2292411289",
        "AQUAMARINE",
        "5 часов назад"
    ],
    [
        "2-к. квартира, 46 м², 2/5 эт. в Петрозаводске",
        "3370000",
        "Нойбранденбургская ул., 22",
        "р-н Ключевая",
        "Единый центр продажи недвижимости предлагает: \nХорошая, теплая, светлая двухкомнатная благоустроенная квартира на 2-м этаже пятиэтажного панельного дома, в спокойном районе города. Комнаты раздельные! \nОбщая площадь квартиры 46 кв. М. Газовая плита, горячая вода — автоматическая газовая колонка nevalux (природный газ — неприлично низкие коммунальные платежи). Балкон 3,5 метра (не входит в общий метраж). \nСостояние квартиры хорошее — чисто, светло, тепло, уютно. Окна квартиры выходят на обе стороны дома (во двор и на тихую, зеленую улицу). Санузел раздельный. \nОсуществлена замена стояков водоснабжения и водоотведения, установлены приборы учета расходования воды и газа. \nЧистый отремонтированный подъезд, домофон, отзывчивые соседи, приятный вид из окон в любое время года. Дворовая территория благоустроена, имеется достаточное количество парковочных мест. \nВ шаговой доступности вся необходимая инфраструктура — магазины («Олония», «Магнит», и пр.), детские сады, школы, аптеки, почта, остановки общественного транспорта, водноспортивный центр «Газпром» и т. Д. \nБезупречная работа Тсж. Очень хорошее место для Вас и Вашей семьи. \nВозможен зачет стоимости Вашей квартиры. \nБесплатное юридическое сопровождение сделки. Любая форма оплаты. Возможность оформления ипотеки от ведущих банков России прямо у нас в офисе.",
        "https://www.avito.ru/petrozavodsk/kvartiry/2-k._kvartira_46m_25et._2355236700",
        "Агентство",
        "9 часов назад"
    ],
    [
        "Квартира-студия, 33,4 м², 5/5 эт. в Петрозаводске",
        "3645000",
        "Скандинавский пр., 7А",
        "р-н Древлянка",
        "Предлагается к покупке студия 33,4 м кв в ЖК «Скандинавия» (р-н Древлянка). \n\nПлощадь: 33.4/16.8/8.1 (общая/жилая/кухня). \n\nОсновные преимущества: \n\n- дом 2016 года постройки;\n\n- выделенные зоны кухни и спальни;\n\n- квартира с ремонтом и мебелью, готова к проживанию. Новым хозяевам остается кухня, шкаф-купе в спальне, письменный стол, прихожая и бойлер на 50л. \n\n- окна — пластиковые стеклопакеты, ламинат;\n\n- центральное отопление и горячая вода;\n\n- в каждой квартире установлены индивидуальные счетчики на тепло, что позволяет самостоятельно регулировать потребление и существенно экономить на коммунальных платежах;\n\n- имеются приборы учета на воду и электроэнергию;\n\n- во дворе расположена детская площадка;\n\n- нет проблем с парковкой;\n\n- в нескольких минутах от дома расположены: детский сад №8, школа №55, магазины, аптека, остановка общественного транспорта, оборудованная площадка для дрессировки и выгула собак, спортивная площадка, Новодревлянский сквер для неспешных прогулок на свежем воздухе. \n\nКвартира прошла юридическую проверку. Возможные формы оплаты: наличные, ипотека, материнский сертификат. \n\nЗвоните и записывайтесь на просмотр прямо сейчас! \n\nАрт. 14583166.",
        "https://www.avito.ru/petrozavodsk/kvartiry/kvartira-studiya_334_m_55_et._2309084001",
        "Агентство",
        "3 дня назад"
    ],
    [
        "3-к. квартира, 88,7 м², 2/5 эт. в Петрозаводске",
        "23850000",
        "Озёрный пер., 2",
        "р-н Центр",
        "Предлагаем вашему вниманию квартиру в доме премиум-класса «Aquamarine». \n\nОбщая площадь — 88,7 кв. М. \n\nВидовые характеристики квартиры: Онежское озеро, сквер «Аквамарин». \n\nПредлагаем вашему вниманию квартиру в доме премиум-класса «Aquamarine». \n\nНовая квартира с дизайнерским ремонтом от известного дизайнерского бюро «Центр Дизайна и Интерьера» (Cid), полностью меблирована. Интерьер, выполнен в современном стиле. В нем использованы как ультрасовременные, так и традиционные в дизайне формы. Высокие потолки и большие окна формируют пространства, наполненные светом. \n\nГостиная-Кухня с большой зоной остекления и панорамным видом на Онего — 33 кв. М. \n\nСпальня с гардеробной — 14,5 кв. М. \n\nКабинет (Гостевая) — 11 кв. М. \n\nДва раздельных санузла — 2,5/4,9 кв. М. \n\nПросторный холл с системой хранения вещей — 16 кв. М. \n\nВысота потолков — 2,7 м. \n\nДом расположен в самом престижном районе города, на первой береговой линии, рядом с Онежской набережной, живописным сквером «Аквамарин» и Приозерным парком. В пешей доступности супермаркеты, рестораны, престижные школы и детские образовательные клубы. Все это формирует гармоничную среду для семейного проживания. \n\nНа закрытой территории дома расположены зоны для отдыха и общения, детская территория для активного времяпровождения, выполнено ландшафтное оформление всего пространства. \n\nКомфорт и качество проживания в доме обеспечено: \n\nподземный паркинг с прямым доступом к дверям квартиры на лифте, \n\nтрехуровневая система охраны: система контроля доступа, видеонаблюдение (84 камеры), охрана на объекте 24/7, \n\nсобственная управляющая компания, коммунальные платежи по городским тарифам на основании индивидуальных приборов учета, \n\nсобственная служба клининга (ежедневная уборка общих зон, паркинга), \n\nцентральная система кондиционирования, \n\nресепшн с консьерж-сервисом, \n\nзакрытый охраняемый гостевой паркинг, \n\nсобственные террасы на крыше для жителей дома, \n\nвелопарковки, \n\nонлайн–трансляция с детской площадки для родителей. \n\nС другими вариантами планировок квартир можно ознакомиться в офисе продаж «Aquamarine» (пер. Озерный, д. 2).\n\nДля вашего удобства мы так же проводим встречи онлайн.",
        "https://www.avito.ru/petrozavodsk/kvartiry/3-k._kvartira_887m_25et._2004439913",
        "AQUAMARINE",
        "7 часов назад"
    ],
    [
        "2-к. квартира, 50 м², 1/5 эт. в Петрозаводске",
        "3860000",
        "Сортавальская ул., 6А",
        "р-н Кукковка",
        "Срочная Продажа! \nРасчет ЗА Наличные Или Ипотека С Первоначальным Взносом В Размере 2 200 000 Рублей! \n\n-Электроплита, горячая вода, \n-комнаты раздельные-на разные стороны дома, \n-санузел раздельный, установлена душевая кабина, \n-везде с\\пакеты, \n-очень теплая квартира, на батареях стоят регуляторы температуры, приходится регулировать поступление тепла). \n-Входная дверь с хорошей шумоизоляцией. \nСостояние квартиры-въезжай и живи! \n\nВ квартире остается встроенный кухонный гарнитур, без бытовой техники, и большой шкаф-купе в спальне. \nМежду комнатами есть вместительная кладовая. \nКоммунальные платежи- около 5000 рублей в месяц. \nЧистый подъезд, спокойные соседи. Благоустроенный двор, летом газоны под окнами цветут и благоухают, зимой двор и дорога чистятся регулярно. \nВся инфраструктура -детсад, школа, остановки и магазины, торговые центры, большая детская площадка- все в шаговой доступности. \n\nОдин взрослый собственник. \nКвартира без долгов и обременений. \nПрямая продажа. Быстрое освобождение. \nПолное сопровождение сделки. \nПри покупке данной квартиры нет дополнительных платежей. \nОперативный показ-в любое удобное для Вас время.",
        "https://www.avito.ru/petrozavodsk/kvartiry/2-k._kvartira_50m_15et._2316069418",
        "Агентство",
        "10 часов назад"
    ],
    [
        "1-к. квартира, 32,6 м², 5/5 эт. в Петрозаводске",
        "3270000",
        "Владимирская ул., 24",
        "р-н Железнодорожный",
        "АН «Центр Ипотеки и Недвижимости», предлагает Вашему вниманию: \n— Светлую однокомнатную квартиру, расположенную на 5 этаже в кирпичном пятиэтажном доме 1988 года постройки на ул. Владимирская, дом 24. \n— В квартире сделан косметический ремонт, хорошая кухня, новая сантехника. \n— В квартире остаётся кухонный гарнитур и прихожая. \n— Балкон застеклен. \n— Придомовая территория достаточно просторная для парковки машин. Во дворе- хорошая детская площадка. \n— В шаговой доступности- школа, детский сад, магазины, аптеки. \n— Недалеко находится остановка общественного транспорта. Карелимпекс. \n— Квартира идеально подходит для молодых родителей. \n— АН «Центр Ипотеки и Недвижимости» оказывает все виды сделок с недвижимостью: \n— — Покупка, продажа, обмен. \n— — Помогаем с получением ипотечного кредита. \n— — Ипотека без первоначального взноса. \n— — Найдем быстро покупателя на Вашу квартиру, дом, дачу. \n— — Подбор недвижимости по Вашим потребностям. \n— Наше агентство недвижимости аккредитовано в банках: «Сбербанк России», Втб 24 и других.\n— В Нашем Офисе Вы Можете Не Только Продать Свое Жилье, НО И Приобрести Любую Новостройку В Санкт-Петербурге И Лен. Области.\n— Рассматриваем любые способы оплаты: ипотека, сертификаты, материнский капитал, региональный сертификат, \n— Принимаем в зачёт как вторичное жильё, так и новостройки. Юридическое сопровождение.\n— Индивидуальный подход к каждому клиенту. \n— Мы находимся по адресу: улица Куйбышева, дом 18а.",
        "https://www.avito.ru/petrozavodsk/kvartiry/1-k._kvartira_326m_55et._2333651465",
        "Агентство",
        "7 часов назад"
    ],
    [
        "3-к. квартира, 63 м², 6/25 эт. в Петрозаводске",
        "7199000",
        "ул. Чапаева, 50",
        "р-н Перевалка",
        "Понравился вариант, но у вас не продана своя недвижимость, готовы забронировать для вас этот объект, взяв на продажу ваш. Возможна услуга срочной продажи. \n\nРассмотрим обмен! \n\nУважаемые покупатели вашему вниманию предлагается отличный вариант евротрешки, практически в центре города в новом монолитном доме 2022 г. П, в жилом комплексе Высокий стандарт. \n\nПреимущество данного варианта: \n\n- крышная газовая котельня, а это значит низкие коммунальные платежи, и горячая вода целый год без отключения! \n\n- большая 6м и широкая лоджия, которая при строительстве по плану была застеклена. Стоит заметить, что не во всех квартирах можно самостоятельно произвести их остекление, т. К это нарушит эстетику фасада здания и повлечет штрафные санкции. \n\n- интересная и необычная планировка, две спальни и гостиная, \n\n- при ремонте использовались только качественные и дорогие материалы, ремонт делался для себя и с душой, \n\n- обои коллекция Германии 3290 р. \n\n- плитка и двери под заказ, \n\n- перегородка с раздвижными дверями 100 т.\n\n- в квартире продумано все до мелочей, вплоть до освещения, задумка с парящими шторами.\n\n- вся мебель, карнизы, люстры и бытовая техника остаются! Если существенный торг, то обсуждается.\n\n- теплый пол, там где плитка. \n\nЭтот вариант для истинных ценителей красивой и комфортной жизни. Комфорт, который начинается с самой изысканной парадной, выполненной в брусничном цвете и 4 лифтами и продолжается до просторной лоджии, обращённой на юго-восток с видом на Онего. \n\n- возле дома современная игровая площадка.\n\n- удобное расположение дома, рядом торговый центр Весна, остановки, Леруа Мерлен, Лотос Плаза и т. Д.\n\n- 0,3 процента скидка по ипотеке. \n\n- один собственник, никто не прописан.\n\n- документы проверены и готовы к сделке.",
        "https://www.avito.ru/petrozavodsk/kvartiry/3-k._kvartira_63m_625et._2362810457",
        "Агентство",
        "5 дней назад"
    ],
    [
        "4-к. квартира, 138 м², 3/5 эт. в Петрозаводске",
        "28000000",
        "Озёрный пер., 2",
        "р-н Центр",
        "Предлагаем вашему вниманию квартиру в доме премиум-класса «Aquamarine». \n\nОбщая площадь — 138 кв. М, \n\nСвободное планировочное пространство — 65,6 кв. М, \n\nВанная комната — 6,1 кв. М, \n\nВысота потолков — 3,1 м. \n\nВидовые характеристики квартиры: Онежское озеро, сквер «Аквамарин». \n\nВыгодное расположение квартиры в доме обеспечат приватность и комфорт проживания. Свободная планировка дает вариативность использования пространства под себя и мы так же готовы предложить Вам варианты перепланировки квартиры. \n\nДом расположен в самом престижном районе города, на первой береговой линии, рядом с Онежской набережной, живописным сквером «Аквамарин» и Приозерным парком. В пешей доступности супермаркеты, рестораны, престижные школы и детские образовательные клубы. Все это формирует гармоничную среду для семейного проживания. \n\nНа закрытой территории дома расположены зоны для отдыха и общения, детская территория для активного времяпровождения, выполнено ландшафтное оформление всего пространства. \n\nКомфорт и качество проживания в доме обеспечено: \n\n— подземный паркинг с прямым доступом к дверям квартиры на лифте, \n— трехуровневая система охраны: система контроля доступа, \n— видеонаблюдение (84 камеры), охрана на объекте 24/7, \n— собственная управляющая компания, коммунальные платежи по городским тарифам на основании индивидуальных приборов учета, \n— собственная служба клининга (ежедневная уборка общих зон, паркинга), \n— центральная система кондиционирования, \n— ресепшн с консьерж-сервисом, \n— закрытый охраняемый гостевой паркинг, \n— террасы на крыше для жителей дома, \n— велопарковки, \n— онлайн–трансляция с детской площадки для родителей. \n\n*На фото указана возможная отделка квартиры. \n\nС другими вариантами планировок квартир можно ознакомиться в офисе продаж «Aquamarine» (пер. Озерный, д. 2). \n\nДля вашего удобства мы так же проводим встречи онлайн. \n\nРассрочка платежа от застройщика до 5 лет под 9.9 % годовых! \n\nПервый взнос 20%. \n\n«Aquamarine» — новый уровень жизни.",
        "https://www.avito.ru/petrozavodsk/kvartiry/4-k._kvartira_138m_35et._2004642334",
        "AQUAMARINE",
        "8 часов назад"
    ],
    [
        "2-к. квартира, 55 м², 3/9 эт. в Петрозаводске",
        "3950000",
        "Зелёная ул., 12",
        "р-н Перевалка",
        "Предлагается к покупке полноценная 2 комнатная квартира, на улице Зеленая, район: Перевалка, в пешей доступности от центра города — 15 минут. \nОбщая площадь — 55 м2, комната — 11,5 м2, комната — 17,7 м2, кухня — 8,7 м2 — электроплита. Раздельный санузел. \nКвартира расположена на 3 этаже 9-ти этажного дома. \nПравильная, классическая планировка (две большие изолированные комнаты). \nЧистый, светлый подьезд. Порядочные соседи. Свое Тсж. \nВ шаговой доступности продуктовые магазины, остановка общественного транспорта. Школа и детский сад в 5 минутах от дома. \nКвартира освобождена. Просмотры с 10 до 20.",
        "https://www.avito.ru/petrozavodsk/kvartiry/2-k._kvartira_55m_39et._2295987434",
        "Собственик",
        "6 дней назад"
    ],
    [
        "1-к. квартира, 30 м², 2/2 эт. в Петрозаводске",
        "970000",
        "ул. Профсоюзов, 20",
        "р-н Железнодорожный",
        "Предлагается к покупке уютная и теплая квартира 31кв. М. На 2/2 этаже на ул. Профсоюзов, д. 20. \n\nОсновные преимущества: \n— Можно заехать и жить;\n— Отопление от электрических конвекторов. \n— Центральное водоснабжение и водоотведение. \n— Установлены пластиковые окна. \n— Дружные соседи;\n— Все в шаговой доступности: магазины, школы, детские сады, остановка, парк. \n\nТолько наличный расчет! Звоните прямо сейчас! \n\nАрт. 586260.",
        "https://www.avito.ru/petrozavodsk/kvartiry/1-k._kvartira_30_m_22_et._2181884901",
        "Агентство",
        "11 часов назад"
    ],
    [
        "2-к. квартира, 49 м², 5/5 эт. в Петрозаводске",
        "4570000",
        "ул. Парфёнова, 6",
        "р-н Кукковка",
        "Продаётся светлая 2-х комнатная квартира с раздельными с/у. Полностью.\nГотова к заселению и комфортному проживанию. С мебелью и встроенной кухней. \nНесколько детских садов, школы, магазины, остановки, аптеки, поликлиники в пешей доступности (5 мин).\n\nСостояние кваpтиpы xopoшee, соответствует фото. Чистый подъезд, хорошие соседи. Слышимость отсутствует. \n\nБез обременений, прямая продажа без дополнительных комиссий.\nЖдём на просмотры. \n\nВся Мебель И Техника Остаётся (кроме ТВ)- гардероб, раскладные диваны, стеллажи и шкафы, стиральная машина, варочная поверхность. Въезжай и живи. \n\nПластиковые окна выходят на обе стороны дома. Частично тёплые полы. \nЛоджия 3 метра.",
        "https://www.avito.ru/petrozavodsk/kvartiry/2-k._kvartira_49m_55et._2369407469",
        "Агентство",
        "10 часов назад"
    ],
    [
        "2-к. квартира, 46,4 м², 3/3 эт. в Петрозаводске",
        "4200000",
        "Локомотивная ул., 24",
        "р-н Железнодорожный",
        "Предлагается к покупке двухкомнатная квартира на третьем этаже трехэтажного дома. \n\nОтличная квартира в малоэтажном кирпичном доме, в тихом районе! \n\nОбщая площадь: 46,4 м2. \n\nЖилая: 29,7 м2. Кухня: 5,4 м2. Прихожая 7,2 м2. Высота потолка 2.57 м. \n\nКладовка 20м2. Французский балкон. \n\nКвартира чистая, уютная, теплая — заезжай и живи! \n— Кухонный гарнитур, бойлер;\n— Кладовка 20 м2;\n— Центральное водоснабжение;\n— Электрообогрев;\n— Низкие коммунальные платежи. \nВ шаговой доступности: \n— Магазины, остановка;\n— Обустроенная дворовая территория с детской площадкой;\n— Детский сад № 74, школа № 35. \n\nОдин собственник, без обременений. Полное сопровождение сделки. \n\nЗвоните, записывайтесь на просмотр! \n\nАрт. 7872178.",
        "https://www.avito.ru/petrozavodsk/kvartiry/2-k._kvartira_464_m_33_et._2244942864",
        "Агентство",
        "11 часов назад"
    ],
    [
        "2-к. квартира, 54,5 м², 1/5 эт. в Петрозаводске",
        "5600000",
        "Скандинавский пр., 12",
        "р-н Древлянка",
        "В продаже двухкомнатная квартира в новом экологически-чистом районе — ЖК Скандинавия на 1-м этаже 5-х этажного панельного дома 2016 года постройки с современным ремонтом, общей площадью 54,5 кв. М. + (2 балкона общей площадью 10 кв. М.).\n\n· Продуманный ремонт, удобная планировка.\n\n· Современная кухня остается будущему владельцу.\n\n· Сан. Узел — совмещённый, плитка.\n\n· Два балкона.\n\n· Небольшие коммунальные платежи.\n\n· Территория вокруг дома благоустроена.\n\n· Чистый подъезд.\n\n· Остановка в шаговой доступности.\n\nВблизи дома вся инфраструктура района: \n\n- остановка общественного транспорта (1,12,19);\n\n- бассейн, спортивная волейбольная площадка, тренажеры, салоны красоты;\n\n- детские сады, школа;\n\n- продуктовые магазины: «Олония», «Магнит», «Магнит-Косметик», «Улыбка радуги»;\n\nПрямо под окнами располагается большая парковка, поэтому больше можно не беспокоиться о свободном парковочном месте. \n\nНовый микрорайон дает не только развитую инфраструктуру, но и современные коммуникации, а также дарит небольшие коммунальные платежи.",
        "https://www.avito.ru/petrozavodsk/kvartiry/2-k._kvartira_545m_15et._2350712887",
        "Застройщик",
        "20 часов назад"
    ],
    [
        "2-к. квартира, 44,9 м², 1/3 эт. в Петрозаводске",
        "4300000",
        "Локомотивная ул., 24",
        "р-н Железнодорожный",
        "Дом 2015г. П. \nКвартира в отличном состоянии, на полу — ламинат, потолки — натяжные, санузел — плитка. \nКомнаты раздельные, большая кухня, просторная прихожая! Есть ниша для встроенного шкафа-купе. \nСанузел совмещённый, 6кв. М. \nОтопление конвекторное, эл. Плита, гор. Вода — бойлер. Качественные коммуникации. \nПанорамные окна с «французскими» балконами. \nПодогрев полов в коридоре и санузле. \nВ подвале место под кладовую — 15кв. М. \nЗемля вокруг дома в собственности жильцов, есть своё парковочное место! Территория за домом огорожена — отличное место для шашлыков! \nНаружное видеонаблюдение. \nПросторный, безопасный подъезд — есть место для свободного хранения детского транспорта. \nТихий, спокойный район; в пешей доступности школа, 2 детских сада, магазины, остановки. Недалеко находится Кадетский корпус им. А. Невского. Дом всего на 15 квартир, очень хорошие соседи! \nНизкие коммунальные платежи! \nКвартира освобождена и готова к продаже. Продаётся в связи с переездом.",
        "https://www.avito.ru/petrozavodsk/kvartiry/2-k._kvartira_449m_13et._2308112137",
        "Собственик",
        "22 часа назад"
    ],
    [
        "2-к. квартира, 47,6 м², 1/5 эт. в Петрозаводске",
        "4950000",
        "Вьюжный пр., 4",
        "р-н Древлянка",
        "Приобретайте квартиру, пока не выросли цены! \n\nИдеальная квартира для тех, кто ценит тишину и уют загородной жизни, но при этом хочет жить в черте города. В продаже 2х-комнатная квартира на Древлянке в ЖК Уютный! \n\nЗа наличный расчёт стоимость 4 950 000₽ до 15.03.22.\n\nОбщая площадь: 47,6м2 (+5,5 м балкон).\nКвартира располагается на 1 (высокий этаж, как второй) этаже 5-этажного дома по адресу проезд Вьюжный дом 4 в районе с малоэтажной застройкой. \n\nПланировка идеальна для жизни молодой семьи — изолированная спальня и вместительная кухня-гостиная. \n\n— В квартире выполнен ремонт;\n— Окна выходят во двор;\n— Свежий лесной воздух гарантирует крепкий и здоровый сон;\n\n— клапанная система вентиляции Квартиры;\n— Отопление за счет крышных котельных, поэтому у Вас всегда будут низкие коммунальные платежи;\n— Теплые полы в ванной, сан узел раздельный;\n— Во дворе всегда есть парковочные места;\n— Балкон застеклен, Вам всегда будет приятно выпить чашку кофе утром перед работой. \n\nДля любителей активного отдыха и прогулок на природе рядом с домом организована парковая зона с вело и пешеходными дорожками. Недалеко от дома есть новый детский сад и самая современная в городе школа №55. \n\nКвартира полностью готова к продаже. Освобождена. Один собственник. \n\nПринимаются любые формы оплаты: наличные, ипотека, материнский капитал, субсидия, военная ипотека. \n\nПолное юридическое сопровождение сделки. \n\nВозможен обмен с доплатой в обе стороны. \n\nКвартира выкуплена, продаём на правах собственника, передача объекта возможна на подписании задатка, вложений требует исключительно в мебель. \n\nЗвоните! Ключи на руках! \n\nКомпания «Про-Недвижимость Карелии» оказывает полный спектр услуг в сфере недвижимости: \n\n- помощь в получении ипотеки на самых выгодных условиях.\n\n- полное сопровождение сделки.\n\n- страхование.\n\n- регистрация сделки в нашем офисе.\n\n- зачет, обмен вашей недвижимости.\n\n- недвижимость в Москве, Санкт-Петербурге, Сочи, Калининграде. \n\nЗвоните сейчас!",
        "https://www.avito.ru/petrozavodsk/kvartiry/2-k._kvartira_476m_15et._2330420804",
        "Агентство",
        "3 дня назад"
    ],
    [
        "3-к. квартира, 60,3 м², 14/25 эт. в Петрозаводске",
        "7500000",
        "ул. Генерала Фролова, 15",
        "р-н Кукковка",
        "ЖК «Вертикаль» Продается трёхкомнатная квартира на 14-ом этаже в монолитном доме 2020 года постройке. Общая площадь квартиры 60,3 м2, зона кухни 5,2 м2; гостиная 21,6 м2; комнаты 13,6 м2 + 8,1 м2; ванная 2,6 м2; санузел 1,8 м2.\n\nУютная и очень теплая квартира;\n\nНатяжной потолок по периметру всей квартиры;\n\nНапольное покрытие в комнатах ламинат (34 класс);\n\nВстроенная кухня с техникой (Boshe);\n\nИндукционная варочная панель (Media);\n\nВстроенная посудомойка (Media);\n\nСанузел раздельный;\n\nКафель в санузле по индивидуальному заказу (Bellissima);\n\nДва балкона;\n\nВходная металлическая дверь;\n\nСистема умный дом;\n\nПоказатели со счетчиков воды и электричества отправляются автоматически;\n\nНизкие коммунальные платежи;\n\nКонсьерж;\n\nНа первом этаже две большие колясочные;\n\nЧетыре бесшумных лифта (Otis);\n\nВ шаговой доступности: \n\nОстановки общественного транспорта (120 метров), Школа №2 (210 метров); Школа №5 (300 метров), Детский сад № 95 Родничок (290 метров), Магазин Магнит (100 метров), Магазин Пятёрочка (250 метров), Магазин Магнит Экстра (250 метров), Сбербанк (200 метров), Детская поликлиника №2 (200 метров), ТЦ Добрыня (190 метров). \n\nДокументы готовы к продаже, два взрослых собственника. \n\nВарианты оплаты: \n\nНаличный расчет.\n\nИпотека от 4,7%.\n\nВоенная ипотека.\n\nИпотека с использованием мат. Капитала.\n\nЗачет имеющегося жилья.\n\nБанки партнеры: \n\nСбербанк.\n\nВтб.\n\nРайффайзенбанк.\n\nОткрытие.\n\nГазпробанк.\n\nКомпания arendacapital успешно оказывает услуги жилой и коммерческой недвижимости: \n\nКупля, продажа, обмен, аренда жилой и коммерческой недвижимости. \n\nПодбор недвижимости по Вашим потребностям. \n\nГарантия и залог успешного проведения сделки. \n\nСодействие в согласовании условий проведения сделки купли-продажи. \n\nПоможем с получением ипотечного кредитования. \n\nНайдем покупателя на Вашу квартиру быстрее остальных. \n\nРешили продать или купить квартиру, арендовать офис или дом? Свяжитесь со специалистами нашего агентства, и он поможет Вам заключить сделку в кротчайшие сроки по Республике Карелия!",
        "https://www.avito.ru/petrozavodsk/kvartiry/3-k._kvartira_603m_1425et._2349033918",
        "Агентство",
        "3 дня назад"
    ],
    [
        "2-к. квартира, 33,6 м², 4/5 эт. в Петрозаводске",
        "4250000",
        "ул. Самуила Маршака, 6",
        "р-н Древлянка",
        "В продаже евро двухкомнатная квартира на 4-м этаже 5-ти этажного дома 2021 года постройки, в новом экологически-чистом микрорайоне Древлянка 7, общей площадью 33,6 кв. М. + (балкон 5,15 кв. М.).\n\n· Современный дизайнерский ремонт.\n\n· Совмещенный санузла, душевая кабина, плитка.\n\n· Электрический теплый пол в ванной комнате.\n\n· В доме автономное отопление, благодаря чему низкие коммунальные платежи, а так же горячая вода в Квартире круглый год.\n\n· Отличная планировка.\n\n· Всегда доступные парковочные места, видеонаблюдение.\n\n· Чистый подъезд, хорошие спокойные соседи.\n\n· Хорошее расположение.\n\n· Квартира продается со всей мебелью.\n\n· Идеальный вариант въехать и жить.\n\nКвартира без долгов и обременений, один собственник! \n\nЖилой комплекс находится в экологически-чистом районе, вокруг сосновый лес, в зимнее время рядом лыжня, в летнее — парк. Все дома в комплексе 5-этажные. Вокруг дома большая парковка под видеонаблюдением, нет проблем с парковочным местом, во дворе детские новые площадки. Рядом с домом Аптека, салоны красоты, магазины «Магнит», «Олония», в несколько минут ходьбы автобусная остановка (автобусы № 17, 12, 19.), современная новая школа на 1350 мест, новый детский сад на 300 мест. \n\nДля отопления и горячего водоснабжения в доме используется крышная газовая котельная. Это значит, что вы будете круглый год пользоваться горячей водой без отключений, а отопительный сезон стартует тогда, когда Вы этого захотите, так же это значительно удешевляет ежемесячные коммунальные платежи.",
        "https://www.avito.ru/petrozavodsk/kvartiry/2-k._kvartira_336m_45et._2318227293",
        "Застройщик",
        "20 часов назад"
    ],
    [
        "1-к. квартира, 40,8 м², 4/5 эт. в Петрозаводске",
        "3700000",
        "Пограничная ул., 54",
        "р-н Сулажгора",
        "В продаже однокомнатная квартира на 4-м этаже 5-ти этажного кирпичного дома с большой кухней, общей площадью 40,8 кв. М. (+ балкон 2,8 кв. М.).\n\n· Пластиковые окна.\n\n· Санузел совмещенный (кафель).\n\n· Большая кухня 11,5 кв. М. \n\n· Кухонный гарнитур остается будущему владельцу квартиры.\n\n· Видеонаблюдениевокруг всего дома.\n\n· Небольшие коммунальные платежи.\n\n· Чистый подъезд.\n\n· Всегда есть парковочные места.\n\n· Остановка в шаговой доступности (50 м).\n\n· Идеальный вариант въехать и жить.\n\nОбременения и долги отсутствуют! \n\nКирпичный дом обладает огромным количеством преимуществ, главные из которых: отличная тепло и звукоизоляция, а также рациональная планировка квартиры. \n\nВопреки расхожему мнению об удаленности района от центра города расположение дома имеет много преимуществ — неподалеку школа № 12, детский сад №22. В шаговой доступности детская поликлиника, больница, отделение Сбербанка, почта, «Магнит», «Пятерочка», «Сигма у дома», стоматология, аптека, салон красоты, парикмахерская, магазин для дачников, частный детский сад, ТЦ «Сулажгорский», большая детская площадка с ограждением, дворец спорта «Коралл» (секции для детей и взрослых), а также остановка общественного транспорта (более 12 маршрутов в разные концы города, регулярно №2, №3, №5, №9, №15), питомник (большая территория для прогулок и отдыха, лесо-парковая зона), ламба, родник, горка для катания зимой. \n\nПробок нет — три ветки доступа в город (через переезд, 5-й посёлок, объездная дорога).\n\nЛеруа Мерлен и Лотос Plaza, Сигма в 10 мин. На автомобиле по Объездной.",
        "https://www.avito.ru/petrozavodsk/kvartiry/1-k._kvartira_408m_45et._2318495042",
        "Застройщик",
        "20 часов назад"
    ],
    [
        "4-к. квартира, 83,5 м², 1/5 эт. в Петрозаводске",
        "5840000",
        "Судостроительная ул., 24",
        "р-н Ключевая",
        "О квартире: \nОбщая площадь 83.5 кв. М. \nПерепланировка узаконена. \n3 изолированные комнаты + кухня-гостиная. \nВысокий первый этаж, из гостиной вид на Онежское озеро. \nСвежий ремонт, только закончен( качественные материалы).\nВ квартире после ремонта никто не жил! \nОбои под покраску, можно заколеровать в любой цвет. \nКомнаты широкие все от 3х метров. \nОкна выходят на 3 стороны, в двух комнатах по 2 окна, очень светлая и теплая. \nБольшая ванная с нишей под стиральную машину и местом для хранения. \nВстроенная система хранения (шкафы) в гостиной и малой. 160*60.\nСделаны все необходимые выводы под посудомоечную, стиральную машину, вытяжки электроплиту (Газа Нет!).\nПо периметру квартиры Нет Соседей! \nВ квартире абсолютно Всё новое, окна, двери, сантехника, стояки, пол, радиаторы (кроме одного в малой). Натяжные потолки матовые, ламинат 33 класс, с. У кафель, ванна акриловая, качественные входные двери. \n\nО доме: \nЦоколь отапливаемый. \nНа этаже колясочная под замком + под лестницей много места для вело и т. Д. \nДом не газифицирован, электроплиты. \nЦентральное водоснабжение и отопление. \n\nПридомовая территория: \nРядом: \nГаражный кооператив ( для автолюбителей).\nОнежское озеро в 10 минутах, песочный пляж. \nВокруг лес и парк( грибы, ягоды)Тишина, нет пыли. \nДо остановки Кемская 1 минут. \nШколы и дет. Сады.\nМагазины и вся необходимая инфраструктура. \n\nОдин взрослый собственник, ни кто не прописан. Квартира освобождена. Ключи в день сделки! \n\nАгентам по недвижимости с предложениями о «помощи в продаже» убедительная просьба не беспокоить! \n\n#Свежийремонт #квартирасремонтом #онежскоеозеро #четырехкомнатная.",
        "https://www.avito.ru/petrozavodsk/kvartiry/4-k._kvartira_835m_15et._2344796309",
        "Собственик",
        "5 дней назад"
    ],
    [
        "2-к. квартира, 54 м², 5/5 эт. в Петрозаводске",
        "5400000",
        "Скандинавский пр., 6",
        "р-н Древлянка",
        "В продаже двухкомнатная квартира в новом экологически-чистом районе — ЖК Скандинавия на 5-м этаже 5-х этажного панельного дома 2015 года постройки с хорошим ремонтом, общей площадью 53,9 кв. М. (+ 5,4 кв. М. Балкон).\n\n· Современный ремонт.\n\n· Сан. Узел — совмещённый, плитка.\n\n· Кухонный гарнитур остается новому владельцу.\n\n· Комнаты на разные стороны квартиры.\n\n· Вместительная гардеробная (2 кв. М.).\n\n· Квартира светлая, теплая.\n\n· Небольшие коммунальные платежи.\n\n· Территория вокруг дома благоустроена.\n\n· Видеонаблюдение.\n\n· Чистый подъезд.\n\nРядом с домом вся инфраструктура района: \n\n- остановка общественного транспорта (1,12,19).\n\n- бассейн, спортивная волейбольная площадка, тренажеры, салоны красоты.\n\n- детские сады, школа.\n\n- продуктовые магазины: «Олония», «Магнит», «Магнит-Косметик», «Улыбка радуги».\n\nПрямо под окнами располагается большая парковка, поэтому больше можно не беспокоиться о свободном парковочном месте. \n\nНовый микрорайон дает не только развитую инфраструктуру, но и современные коммуникации, а также дарит низкие коммунальные платежи.",
        "https://www.avito.ru/petrozavodsk/kvartiry/2-k._kvartira_54m_55et._2350251239",
        "Застройщик",
        "20 часов назад"
    ],
    [
        "2-к. квартира, 50 м², 5/5 эт. в Петрозаводске",
        "3900000",
        "ул. Ригачина, 34",
        "р-н Зарека",
        "Продаётся 2 х комнатная квартира, 5/5 эт., по улице Ригачина, д. 34, с отличной планировкой, тёплая и уютная в кирпичном доме. \nКомнаты раздельные, — ламинат, стеклопакеты, качественные натяжные потолки, санузел раздельный — кафель, новые межкомнатные двери, установлены новые радиаторы. Чистый, ухоженный подъезд, всегда есть парковочные места, месторасположение дома удачное, все в шаговой доступности. \nДокументы готовы к продаже, любая форма оплаты: \nИпотека, сертификаты. Обмен любой, с моей или вашей доплатой! \nЗвоните, договоримся об удобном времени для просмотра. \nПосредников из фирмы «Этажи», просьба не беспокоить.",
        "https://www.avito.ru/petrozavodsk/kvartiry/2-k._kvartira_50m_55et._2356071331",
        "Собственик",
        "1 день назад"
    ],
    [
        "3-к. квартира, 65,5 м², 5/9 эт. в Петрозаводске",
        "5640000",
        "ул. Ровио, 5",
        "р-н Кукковка",
        "Единый центр продажи недвижимости предлагает: \n\nОтличная, теплая, уютная 3-х комнатная квартира улучшенной планировки на 5-м этаже девятиэтажного панельного дома. \n\nОбщая площадь квартиры 65 кв. М. + лоджия (не входит в общий метраж). Солнечная сторона. \n\nСостояние квартиры хорошее. Электроплита, горячая вода, просторные комнаты окна которых выходят на разные стороны дома. Большая кухня, раздельный санузел. \n\nНовых владельцев порадуют своим удобством и практичностью встроенные антресоли. \n\nЧистый подъезд, домофон, скоростной интернет, отзывчивые соседи, приятный вид из окон в любое время года. Дворовая территория благоустроена, имеется достаточное количество парковочных мест. \n\nВ шаговой доступности вся необходимая инфраструктура — магазины (Гипермаркеты «Лента», «Магнит» и пр.), детские сады, школы, аптеки, отделения Сбербанка, почта, остановки общественного транспорта, места досуга и отдыха. Управляющая компания работает на твердую четверку. \n\nОчень хорошее место для Вас и Вашей семьи. \n\nВозможен зачет стоимости Вашей квартиры. \n\nБесплатное юридическое сопровождение сделки. Любая форма оплаты. Возможность оформления ипотеки от ведущих банков России прямо у нас в офисе.",
        "https://www.avito.ru/petrozavodsk/kvartiry/3-k._kvartira_655m_59et._2355406470",
        "Агентство",
        "4 дня назад"
    ],
    [
        "1-к. квартира, 40,4 м², 10/16 эт. в Петрозаводске",
        "3650000",
        "Лососинское ш., 29",
        "р-н Древлянка",
        "В помощи продать не нуждаюсь.\nМонолитный дом.\nПлощадь 40,4+4(лоджия).\nХорошая планировка квартиры.\nСделан косметический ремонт.\nНовая кухня, индукционная варочная панель.\nУстановлены счётчики на воду.\nОкна двойные стеклопакеты.\nНовые лифты(пассажирский и грузовой).\nОтдельная закрытая площадка на три квартиры.\nСолнечная сторона.\nСистема пожарной сигнализации и пожаротушения.\nВидео наблюдение во дворе и на лифтовой площадке.",
        "https://www.avito.ru/petrozavodsk/kvartiry/1-k._kvartira_404m_1016et._2315701269",
        "Собственик",
        "6 дней назад"
    ],
    [
        "2-к. квартира, 61,3 м², 3/5 эт. в Петрозаводске",
        "4392000",
        "ул. Правды, 11А",
        "р-н Зарека",
        "С торгов по банкротству продаётся отличная 2- х комнатная квартира в расширенном центре города по адресу: Адрес: Республика Карелия, г. Петрозаводск, ул. Правды, д. 11А. Квартира с хорошим ремонтом. \n\nМногоквартирный кирпичный дом (16 жилых квартир) в г. Петрозаводске, введен в эксплуатацию в 2006 году. Имеет 5 этажей. \n\nДом находится под управлением УК «Фирма Комфорт» с 2015 года. Не является аварийным, имеет жилую площадь 1171 квадратных метра. \n\nВ доме 1 подъезд, электроснабжение центральное, теплоснабжение центральное, холодная вода и горячая вода — центральные. \n\nРядом — в шаговой доступности Парк культуры и отдыха на берегу Онежского озера, республиканский стадион «Спартак», стадион «Юность», «Французский» пруд реки Лососинка, церкви. До набережной Онежского озера 10 минут пешком. \n\nИнфраструктура района развитая. Транспортная доступность хорошая. Очень удобное расположение дома, не у дороги, во дворах домов малоэтажной застройки. \n\nВ непосредственной близости магазины «Магнит», «Пятерочка», «Улыбка Радуги», торговые центры. В районе расопложены средние школы, детские сады, аптеки, туркомплекс «Карелия». Через дорогу располагается Администрация Прионежского района республики, Загс Прионежского района. Поблизости остановки общественный транспорт — маршрутные автобусы, троллейбусы. \n\nСвободная парковка во дворе. \n\nОбщая площадь 61,3 кв. М. \n\n3 / 5 этаж.\n\nКухня 9,0 кв. М. \n\nКвадратные комнаты 17,5-30,5 кв. М. \n\nБалкон.\n\nРаздельный с/у.\n\n1 собственник.\n\nПрямой договор.\n\nПолная сумма в договоре.\n\nБыстрый выход на сделку.\n\nЮридически надёжная сделка, регламентирована ФЗ-127 ст.110.\n\nЗаписывайтесь На Осмотр Объекта! \n\nОплата Только Безналичным Расчётом, Мат. Капитал, Субсидии И Ипотека Не Подходят. \n\nОбратите Внимание! Время Ограничено! Прием заявки до 23.03.2022 г. \n\n! Звоните! \n\nПродаётся путём аукциона. \n\nЦена — 4 392 000 рублей.\n\nВсе обременения снимаются в силу закона «О несостоятельности и банкротстве» после проведения торгов в течение 2 недель после победы на торгах и полной оплаты лота. \n\nСпешите приобрести выгодный объект жилой недвижимости! А мы возьмем на себя все хлопоты связанные с победой в торгах! \n\nТорги — это просто! Минимальный пакет документов. Рассрочка полной оплаты до 30 календарных дней. \n\nЗвоните, для получения полной информации. Наша группа Вконтакте @torgexpert Подписывайтесь, чтобы получать самые актуальные лоты по недвижимости спб и Ленобласти, Республики Карелия! \n\nОзнакомление с имуществом должника, подлежащим продаже, осуществляется по предварительной договоренности по месту его нахождения. \n\n! Внимание! \n\nИмущество реализуется с торгов по банкротству. Сделка регламентируется Федеральным законом 127 «О несостоятельности (банкротстве)». \n\nВ процедуре выкупа имущества с торгов по банкротству ипотека, кредитование, рассрочка — не предусмотрены! Только прямые деньги, переведенные на счет физлица — должника.",
        "https://www.avito.ru/petrozavodsk/kvartiry/2-k._kvartira_613m_35et._2351370346",
        "Агентство",
        "2 дня назад"
    ],
    [
        "2-к. квартира, 46,9 м², 2/2 эт. в Петрозаводске",
        "2600000",
        "ул. Чернышевского, 24",
        "р-н Зарека",
        "Арт. 48717545 Компания «Недвижимость & Инвестиции» предлагает Вашему вниманию: Двухкомнатную «Сталинка» квартиру в кирпичном доме по адресу: Чернышевского, д. 24. \n\nПлощадь: 46.9/26.7/6 кв. М (общая/жилая/кухня).\n\nОсновные преимущества: \n- Тип перекрытий: Железобетонные. \n- Дома расположен в тихом месте. \n- В квартире требуется новый ремонт, который Вы можете придумать для себя сами. \n- Раздельные комнаты: 16.4 м² и 10.3 м². \n- Кухня 6 м². Подведён и подключён к дому природный газ. \n- Раздельный с/у: 2.7 м² и 1.6 м². Который можно увеличить или объединить вместе. \n- Установлены счётчики. \n- Один взрослый собственник. \n\nРазвитая инфраструктура. В шаговой доступности располагаются: Школа №8, Державинский лицей, Независимая школа, детские сады, Саборы, магазины и медицинские учреждения. \n\nЗвоните прямо сейчас! \n\nБольше Актуальных Предложений В Нашем Магазине.\nПереходите Прямо С Этого Объявления.\nСмотрите, Выбирайте, Звоните! \n\nРасположены: г. Петрозаводск, проспект Александра Невского, д. 56.",
        "https://www.avito.ru/petrozavodsk/kvartiry/2-k._kvartira_469_m_22_et._2175264739",
        "Агентство",
        "5 часов назад"
    ],
    [
        "Квартира-студия, 28 м², 3/9 эт. в Петрозаводске",
        "3350000",
        "ул. Генерала Судакова, 7",
        "р-н Кукковка",
        "Подбираете новую квартиру, но еще не продали свою? Мы поможем вам в этом! \nПродается 1-х комнатная квартира на 3/9 этаже панельного дома, 2018 года постройки, по адресу: ул. Генерала Судакова, д. 7. \n\nЖК Свиристели. \n\nПлощадь квартиры 27,97 м². \n\nОбщая площадь 23,6 м², площадь комнаты 12,31 м², кухня 5,99 м², \n\nсан. Узел 3.01 м², прихожая 2,29 м² и балкон 4,37 м². \n\nУдобная планировка;\n\nБалкон застеклён;\n\nСовмещённый сантехнический узел;\n\nОтопление — газовая котельная (низкие коммунальные платежи), нет отключения горячей воды;\n\nПанельный дом, с хорошей шумоизоляцией;\n\nКвартира очень тёплая, сухая;\n\nСделан хороший косметический ремонт;\n\nХолодное и горячее водоснабжение;\n\nБольшая парковка во дворе;\n\nВ подъезде много места для хранения коляски;\n\nВ квартире остаётся кухонный гарнитур с варочной панелью, шкаф-купе в комнате, холодильник, душевая кабина. \n\nКвартира без несовершеннолетних собственников. \n\nПолностью готова для проживания без вложений. \n\nВсе документы готовы к продаже. \n\nПриобрести возможно за наличные, в ипотеку и с использованием различных сертификатов. Объект № 550804.\nМногофункциональный центр недвижимости (Мфцн) оказывает полный спектр профессиональных решений в сфере недвижимости: \n- Купля-продажа вторичного жилья, полное юридическое сопровождение сделок любой сложности;\n- Сертификат безопасности сделки;\n- Полис защиты новосёла при приобретении новостройки;\n- Профессиональная приёмка квартиры у застройщика;\n- Ипотечное кредитование от ведущих банков-партнёров, страхование;\n- Оформление перепланировки в соответствии с Законодательством;\n- Прием документов специалистом Гбу Мфц;\n- Петрозаводский кадастр недвижимости;\n- оценка недвижимости. \n\nОзнакомиться со всеми предложениями Вы можете, перейдя по ссылке в наш магазин Мфцн, которая находится под данным объявлением, а также справа от объявления. \n\nНомер объекта: #2/550804/6805.",
        "https://www.avito.ru/petrozavodsk/kvartiry/kvartira-studiya_28_m_39_et._2308632606",
        "Агентство",
        "19 часов назад"
    ],
    [
        "3-к. квартира, 95 м², 9/9 эт. в Петрозаводске",
        "10870000",
        "ул. Ровио, 12А",
        "р-н Кукковка",
        "Продам свою 3-ю квартиру 95 м. Кв. Один собственник. 9/9 Ровио 12А. Технический паспорт квартиры в фото. Есть утепленная, застеклённая лоджия, подогрев полов, плитка. Ванная-подогрев полов. Две гардеробных со встроенной системой хранения. Есть парковочное место на подземной парковке, в цену не входит. \nГостиная -29,7+ гардеробная — 1,39.\nСпальня -17,8.\nГардеробная к спальне -3,7.\nДетская -17,5.\nКухня — 10,6. Реальному покупателю разумный торг….",
        "https://www.avito.ru/petrozavodsk/kvartiry/3-k._kvartira_95m_99et._2365807985",
        "Собственик",
        "3 дня назад"
    ],
    [
        "2-к. квартира, 47 м², 2/3 эт. в Петрозаводске",
        "3799000",
        "ул. Анохина, 18В",
        "р-н Центр",
        "2-комнатная квартира в тихом дворе в центре Петрозаводска. Не агенство, один взрослый собственник. Капитальный ремонт дома в 2021 году. Во всех окнах стеклопакеты. Высота потолков более 3 метров. \nПросит ремонта во всех помещениях кроме большой комнаты — хорошая возможность произвести отделку по собственному вкусу, включая перепланировку. Но можно жить и так, квартира очень теплая. \nПод окнами всегда есть места для парковки авто. \nПишите, звоните, будем рады.",
        "https://www.avito.ru/petrozavodsk/kvartiry/2-k._kvartira_47m_23et._2339853009",
        "Собственик",
        "1 час назад"
    ],
    [
        "1-к. квартира, 32 м², 1/5 эт. в Петрозаводске",
        "3700000",
        "ул. Максима Горького, 24",
        "р-н Центр",
        "Агентам не беспокоить! Есть свой Агент, если понадобится. Общаемся только с потенциальными покупателями. Я собственник. \nПродаётся 1-комн. Квартира в самом центре города. Один собственник, без обременений. Квартира расположена на высоком первом этаже, под полом офисные помещения, парикмахерская, то есть пол тёплый и зимой, и летом. Окна выходят во двор, что гарантирует Вам тишину и спокойствие. Квартира очень тёплая. \nПри желании можно переоборудовать под офис, магазин, салон и т. Д. \nУстановлена новая автоматическая газовая колонка (на фото ещё старая), поменяна вся сантехника, в прошлом году меняли проводку по всей квартире, новый натяжной потолок. Свежий качественный ремонт в ванной комнате в 2020 году. Окна пластиковые, дверь железная. \nВ квартире остаётся кухня, кровать, диван. Остальное по договорённости. \nВсе вопросы в сообщениях и по телефону.",
        "https://www.avito.ru/petrozavodsk/kvartiry/1-k._kvartira_32m_15et._2358336261",
        "Собственик",
        "1 час назад"
    ],
    [
        "2-к. квартира, 45,7 м², 4/5 эт. в Петрозаводске",
        "3800000",
        "Нойбранденбургская ул., 18",
        "р-н Ключевая",
        "Продается уютнаю 2-х комнатная квартира в отличном состоянии От собственника. \nЦентральное отопление. \nКвартира очень тёплая. \nИндукционная плита. Бойлер. \nВ квартире газ отключён законно, что экономит много места на кухне из-за отсутствия газового котла и денег за его обслуживание. В связи с этим электроэнергия дешевле. \nКомнаты изолированные 13.0 и 17.0 м., окна в комнатах на разные стороны. Из окна спальни вид на аллею и Онежское озеро. Остальные окна выходят во двор. \nМежкомнатные двери из массива дерева. \nТуалет 1.1.\nВанная 2.0. В ванной тёплые полы (электрические). \nЕсть гардеробная. \nБалкон застеклен. Окна затонированы. \nБатареи новые с регулировкой. \nНатяжные потолки. Ламинат. \nВ квартире хороший ремонт. \nОстается все, что на фото. \nЛюстры. \nКухня встроенная, совершенно новая. \nОстается мебель (угловой диван, два стеллажа в разных комнатах, два шкафа купе — в комнате и прихожей) и бытовая техника (стиральная машина, Свч, двухкамерный холодильник, вытяжка — новая, чайник). \nДомофон. Интернет. \nДвор заасфальтирован в 2021 году. Есть парковка с двумя заездами и видеонаблюдением. \nДве видеокамеры во дворе. \nНе дорогие коммунальные услуги, около 4000 рублей в месяц вместе с счетчиками. \nРядом с домом живописная аллея с заасфальтированной пешеходной зоной и уличным освещением позволяет совершать семейные прогулки на велосипедах и самокатах. \nВ шаговой доступности 3 детских сада, школа, почта, магазины, поликлиника, бассейн, ТЦ. Развитое транспортное сообщение в любой микрорайон города. 10 минут на машине до центра города. \nСоседи — приятные и ненавязчивые, с ними легко поддерживать хорошие отношения. \nЕсть кладовка в сухом подвале под замком. \nКвартира освобождена. \nКупили и заехали. Ничего делать не нужно. \nПомощь при сопровождении сделки. \nОформление за счет покупателя. \nПосредников просьба не беспокоить.",
        "https://www.avito.ru/petrozavodsk/kvartiry/2-k._kvartira_457m_45et._2110465023",
        "Собственик",
        "6 дней назад"
    ],
    [
        "Квартира-студия, 36 м², 3/5 эт. в Петрозаводске",
        "3850000",
        "Скандинавский пр., 2Б",
        "р-н Древлянка",
        "Являюсь собственником.",
        "https://www.avito.ru/petrozavodsk/kvartiry/kvartira-studiya_36m_35et._2378715556",
        "Собственик",
        "9 часов назад"
    ],
    [
        "1-к. квартира, 31 м², 2/5 эт. в Петрозаводске",
        "2800000",
        "ул. Труда, 2",
        "р-н Соломенное",
        "В продаже однокомнатная квартира в п. Соломенное, состояние нормальное, доступное транспортное сообщение, школа, садик, все магазины, один собственник. Рассмотрим обмен на квартиру в городе с нашей доплатой в расширенном центре, электрлплитой.",
        "https://www.avito.ru/petrozavodsk/kvartiry/1-k._kvartira_31m_25et._2369803911",
        "Агентство",
        "2 часа назад"
    ],
    [
        "1-к. квартира, 28,4 м², 5/5 эт. в Петрозаводске",
        "3790000",
        "пр. Художников Авдышевых, 3",
        "р-н Кукковка",
        "В продаже современная квартира-студия в новом ЖК «Акварели». Монолитный дом 2017 года постройки, застройщик Nova.\n\nОбщая площадь 28,4 кв. М с учетом площади балкона 1,4 кв м.\nЭтаж 5/5.\n\nПрямая продажа, квартира без обременений, освобождена, ключи в день сделки! \n\nКвартира в отличном состоянии, продается с мебелью и бытовой техникой и не требует никаких вложений. Можно использовать как готовый бизнес! \n\nПросторная светлая гостиная-студия 21,5 кв. М. В зоне гостиной панорамное окно с выходом на балкон. С балкона открывается вид на уютный двор и лесной массив. \n\nНовым хозяевам остаются шкафчики на кухне, варочная поверхность, микроволновая печь, холодильник, посуда и приборы, чайник. В зоне гостиной остается двуспальная кровать с ортопедическим матрасом, комод, передвижная вешалка для одежды. \n\nНапольное покрытие — кварцвинил и плитка, стены под покраску. Установлены межкомнатные двери. На окнах пластиковые стеклопакеты. \n\nСанузел совмещенный 3,2 кв. М. Кафель, установлена хорошая новая сантехника, душевая кабина, счетчики на воду. Входная дверь железная. Установлен домофон. \n\nАвтономное отопление от крышной газовой котельной — низкие коммунальные платежи без сезонных отключений. \n\nРядом вся необходимая инфраструктура: большая закрытая детская площадка, тренажеры, теннисные столы. В шаговой доступности гипермаркет «Лента», «Магнит», салоны красоты, фитнес-клуб, магазины цветов, развивающий центр для детей, 2 новых детских садика. \n\nПреимущества покупки в агентстве недвижимости Nova Realty: \n\n- полное бесплатное сопровождение;\n\n- юридическая безопасность и прозрачность сделки;\n\n- работаем с любыми сертификатами на покупку жилья;\n\n-подача заявки в офисе в любые банки. \n\nБонус! Скидка 0,3% к ставке Сбербанка — подробности по телефону.",
        "https://www.avito.ru/petrozavodsk/kvartiry/1-k._kvartira_284m_55et._2337438462",
        "Строительная компания Nova",
        "5 дней назад"
    ],
    [
        "4-к. квартира, 70 м², 5/5 эт. в Петрозаводске",
        "4300000",
        "ул. Генерала Фролова, 7",
        "р-н Кукковка",
        "Продается 4 -х комнатная квартира, 5/5 эт., 70 кв. М., комнаты раздельные, санузел раздельный, частично стеклопакеты, лоджия 3 метров (на плане не указана), требуется косметический ремонт. Возможен обмен на меньшую площадь. Сертификаты. Ипотека.",
        "https://www.avito.ru/petrozavodsk/kvartiry/4-k._kvartira_70m_55et._2292689140",
        "Агентство",
        "2 дня назад"
    ],
    [
        "3-к. квартира, 56 м², 3/5 эт. в Петрозаводске",
        "5300000",
        "Октябрьский пр-т, 16В",
        "р-н Октябрьский",
        "Продаётся светлая уютная 3-комнатная квартира с хорошим современным ремонтом на 3 этаже пяти этажного панельного дома в расширенном центре города. \nКвартира в отличном состоянии, не требует никаких вложений! \nВ квартире недавно произведён ремонт, установлена встроенная мебель на кухне и прихожей. \nЗаменены трубы и установлены счётчики. \nЗастеклена лоджия. \nБольшая гардеробная. \nПросторная прихожая. \nЧистый отремонтированный подъезд с домофоном. Спокойные, приветливые соседи. \nК дому подведён природный газ. \nРядом имеется вся необходимая инфраструктура: гипермаркет «Лента», «Магнит», «Пятёрочка», «Лотос Гурман», кафе, школы, детский сад прямо во дворе дома, отличная транспортная доступность. \nПрямая продажа, без обременений.",
        "https://www.avito.ru/petrozavodsk/kvartiry/3-k._kvartira_56m_35et._2360113090",
        "Собственик",
        "2 часа назад"
    ],
    [
        "1-к. квартира, 35,1 м², 3/9 эт. в Петрозаводске",
        "3420000",
        "Комсомольский пр-т, 21",
        "р-н Кукковка",
        "Подбираете новую квартиру, но еще не продали свою? Мы поможем вам в этом! \nПродается 1-комнатная квартира, 35,1 м², на 3-м этаже 9-ти этажного панельного дома в микрорайоне «Кукковка». \n\nДанную квартиру можно приобрести в ипотеку или с использованием материнского капитала. \n\nПреимущества: \n\nУдобная планировка;\n\nПанельный дом, с хорошей шумоизоляцией;\n\nКвартира очень тёплая, сухая, не торцевая;\n\nБез посторонних запахов;\n\nЧугунные батареи;\n\nБалкон;\n\nКомната — 18,3 м2 — на полу ламинат, натяжной потолок, стены ровные. \n\nКухня — 6,9 м2 -на полу частично плитка, частично ламинат. \n\nСанузел -кафель. \n\nОстаётся кухня, встроенный шкаф в комнате! \n\nВ шаговой доступности всё необходимое для комфортного проживания — остановки общественного транспорта, магазины, новая Лента, детские сады, школы, поликлиника. \n\nЕсли у Вас остались вопросы — звоните! \n\nОбъект № 550065.\nМногофункциональный центр недвижимости (Мфцн) оказывает полный спектр профессиональных решений в сфере недвижимости: \n- Купля-продажа вторичного жилья, полное юридическое сопровождение сделок любой сложности;\n- Сертификат безопасности сделки;\n- Полис защиты новосёла при приобретении новостройки;\n- Профессиональная приёмка квартиры у застройщика;\n- Ипотечное кредитование от ведущих банков-партнёров, страхование;\n- Оформление перепланировки в соответствии с Законодательством;\n- Прием документов специалистом Гбу Мфц;\n- Петрозаводский кадастр недвижимости;\n- оценка недвижимости. \n\nОзнакомиться со всеми предложениями Вы можете, перейдя по ссылке в наш магазин Мфцн, которая находится под данным объявлением, а также справа от объявления. \n\nНомер объекта: #2/550065/6805.",
        "https://www.avito.ru/petrozavodsk/kvartiry/1-k._kvartira_351_m_39_et._2116307288",
        "Агентство",
        "3 дня назад"
    ],
    [
        "2-к. квартира, 54,2 м², 2/5 эт. в Петрозаводске",
        "6200000",
        "ул. Софьи Ковалевской, 12",
        "р-н Перевалка",
        "Предлагается к продаже отличная двухкомнатная квартира на Перевалке, ЖК «Город Солнца». \nКвартира расположена на 2 этаже пятиэтажного дома. \nВ квартире сделан хороший качественный ремонт. \nПлощадь квартиры: 54,2 м. Кв. С балконом. \nУстановлены счётчики на воду и отопление. Тёплые полы в коридоре, на кухне и в ванной комнате. \nБалкон утеплен, тёплый пол. \nВ квартире остаётся: встроенная техника на кухне, встроеные шкафы: в коридоре, в спальне, на балконе. \nРядом с домом лесопарковая зона. Вся инфраструктура в шаговой доступности: магазины, ТЦ » Лотос Плаза», детский сад, школа. \nВ доме есть к кладовая, продаётся за дополнительную плату. \nОдин собственник, квартира без обременения. \nРиелторов просьба не беспокоить.",
        "https://www.avito.ru/petrozavodsk/kvartiry/2-k._kvartira_542m_25et._2370084949",
        "Собственик",
        "6 часов назад"
    ],
    [
        "3-к. квартира, 64,5 м², 8/9 эт. в Петрозаводске",
        "7449000",
        "ул. Генерала Судакова, 7",
        "р-н Кукковка",
        "ЖК Свиристель, Дом 2018.\nУютная 3-х комнатная квартира, в самом сердце Кукковки!, 8/9 этаж. \nОбщий метраж — 64,46/ 29,12/ 6+8,93 м² кухня-гостиная.\nВы только представьте себе: \nВы открываете входную дверь и… Большая прихожая (10метров), идем дальше….\nДве просторные светлые комнаты, выходящими на разные стороны.\nБольшая кухня-гостинная в которой вы будете собираться всей семьей и обсуждать новости дня, встречать гостей. \n\nКомнаты раздельные, окна выходят на разные стороны.15,92/13,20.\n- Двор обустроен с любовью для Ваших детей — детская и спортивная площадки.\n- Вместительная гардеробная.\n- Балкон с остеклением. \n- Никаких дополнительных вложений квартира не требует.\nДом оснащен газовым оборудованием- соответственно, низкие коммунальные платежи и круглогодичное поступление горячей воды (на лето её не отключают). \n\nДля Вас: \n- ТЦ Лента, Фитнес центры, Магазины, Аптеки, Салоны красоты.\n- 5 минут до остановок общественного транспорта.\n- 10мин до центра города.\n\nДля детей: \n- 2 минуты до сквера с детской площадкой;\n- 3 минуты до детского сада №4 (Акварельки).\n- 10 минут до школы №34.\nУтром вы будете наслаждаться красивым рассветом, а вечером закатом. \nЗвоните.",
        "https://www.avito.ru/petrozavodsk/kvartiry/3-k._kvartira_645m_89et._2334777425",
        "Собственик",
        "1 день назад"
    ],
    [
        "1-к. квартира, 30,4 м², 3/5 эт. в Петрозаводске",
        "2690000",
        "ул. Антонова, 8А",
        "р-н Ключевая",
        "Предлагается к продаже 1-комнатная квартира на улице Антонова, д. 8а. \n\nКвартира общей площадью 30.4 кв. М + балкон 2.9.\n\nНесомненным плюсом данной квартиры является: \n— третий этаж;\n— чистый подъезд;\n— в ванне был сделан ремонт;\n— удобное местоположение, все необходимое в шаговой доступности;\n— квартира без обременений, освобождена. \n\nЗвоните! \n\nАрт. 15568882.",
        "https://www.avito.ru/petrozavodsk/kvartiry/1-k._kvartira_304_m_35_et._2309155051",
        "Агентство",
        "11 часов назад"
    ],
    [
        "2-к. квартира, 54 м², 5/5 эт. в Петрозаводске",
        "5100000",
        "Ключевая ул., 6",
        "р-н Ключевая",
        "Рядом с домом расположены поликлиника, Фок, ТЦ Десяточка, школа, садик, дет. Площадки, остановки. При продаже остаётся вся мебель. Квартира в хорошем состоянии, светлая, тёплая, окна выходят на солнечную сторону. Регулировка отопления находится в квартире, низкая квартплата.",
        "https://www.avito.ru/petrozavodsk/kvartiry/2-k._kvartira_54m_55et._2369395122",
        "Собственик",
        "1 день назад"
    ],
    [
        "3-к. квартира, 80,2 м², 1/1 эт. в Петрозаводске",
        "12500000",
        "Муезерская ул., 5В",
        "р-н Перевалка",
        "3х комнатная квартира с сауной и террасой 12,6 м в 3х этажном новом доме на ул. Муезерская. Этаж 1 (высота второго). В доме всего 9 квартир. Закрытая территория, парковка, детские площадки. До центра 5 минут на машине. \n\nОстаётся Вся Техника И Мебель. Дорогой дизайнерский ремонт. \n\nГостиная совмещённая с кухней: на стенах гипсовые 3д панели, диван moon, стол-река, кухня с фурнитурой Blum и столешницей из ламельного дуба. Из гостиной выход на террасу. Пол с подогревом и программируемые датчики тёплого пола. Телевизор Samsung 8 серия. Встраиваемая техника Bosch. \n\nМного места для хранения: кладовая, шкаф в прихожей, детской, спальне. \n\nВанная: Акриловая ванна 180 см, стекло-шторка ravak, тёплый пол, столешница под раковиной из дуба. \n\nСауна обшита термоосиной, стоит печка Harvia. Разогревается до 100 градусов.\n\nВ кладовой стиральная машинка lg и куча места для хранения. \n\nДетская: Кровать из массива сосны, шведская стенка, меловая доска из реек, шкаф и стеллаж для игрушек. \n\nСпальня: Кровать 160*2000 с высоким изголовьем, матрас с эффектом обволакивания, туалетный столик, телевизор Samsung 8 серии, выход на террасу и 3 метровое окно. \n\nВо всей квартире стоят подоконники из дуба, террасу можно частично остеклить и сделать кабинет или любое другое жилое пространство. Много окон во двор и на дорогу. Техника и мебель в идеальном состоянии. В квартире установлен газовый котёл, который позволяет включать батареи в любое время года и жить с горячей водой без отключения. \n\nРиэлторов Просьба Не Беспокоить.",
        "https://www.avito.ru/petrozavodsk/kvartiry/3-k._kvartira_802m_11et._2350308128",
        "Собственик",
        "7 часов назад"
    ],
    [
        "2-к. квартира, 74,5 м², 1/3 эт. в Петрозаводске",
        "6276253",
        "Дивизионный проезд, д. 15",
        "р-н Древлянка",
        "Успейте купить до поднятия цен! Готовая квартира Подходит Под Семейную Ипотеку ( для семей у которых родился ребёнок после 1 января 2018 года 4,8-6 процентов годовых).\n\nПредлагается к продаже необычная двухкомнатная квартира площадью 74,5 кв. М. Очень привлекательно смотрится кухня 16 кв. М на которой расположен эркер остеклённый в пол (очень много света). \n\nКвартира расположена в трёхэтажном доме построенным из керамического кирпича ( уникальные свойства керамики — лучшая тепло и звукоизоляция).\n\nМало соседей (в доме всего 36 квартир)-много парковочных мест. Район Университетского городка, рядом есть все необходимое для жизни и при этом фактически проживаете в лесной зоне на территории малоэтажного строительства. \n\nЭффективное вложение средств(стоимость квадратного метра в таких домах увеличилась на 257% за 5 лет что составило 51% годовых)- одно из лучших вложений в недвижимость в Птз. ( Есть техническая возможность перенести газовый котёл на внутреннюю стену эркера).",
        "https://www.avito.ru/petrozavodsk/kvartiry/2-k._kvartira_745m_13et._2354140460",
        "Собственик",
        "3 дня назад"
    ],
    [
        "1-к. квартира, 43 м², 5/11 эт. в Петрозаводске",
        "4700000",
        "наб. Варкауса, 29к1",
        "р-н Октябрьский",
        "Арт. 23589996. \n\nЕсли вы хотите приобрести данную Недвижимость, но у Вас ещё не продана своя? \n\nМы срочно выкупим вашу Недвижимость в течение 1 дня или найдём подходящего покупателя на Выгодных Для Вас условиях в кратчайшие сроки! \n\nАгентство недвижимости «Метраж» предлагает вашему вниманию: \n\nРайон Октябрьский, наб Варкауса, дом 29 корпус 1.\n\nВ продаже 1-Комнатная Квартира 42,6 кв. М. На 5 этаже 11тиэтажного монолитного дома.\n\n- Ж/К Радужный 2008 года постройки.\n\n- Квартира переделана в 2-х комнатную квартиру.\n\n- Состояние квартиры хорошее, установлены двухкамерные стеклопакеты.\n\n- С/у совмещённый (5кв. М), просторная кухня (11кв. М), первая комната (14кв. М), вторая комната (6.6кв. М), прихожая(6кв. М).\n\n- В доме имеется два лифта, низкие коммунальные платежи. \n\n- Порядочные и дружелюбные соседи. \n\n- Развитая инфраструктура: продуктовые магазины, аптеки, школы, детские сады и многое другое расположено в близости от дома. \n\n- До центра города несколько минут на машине. Остановка троллейбуса в двух шагах. \n\nЮридическое сопровождение! Индивидуальный подход к каждому клиенту. \n\nВ том числе агентство недвижимости Метраж оказывает услуги связанные с кадастровыми работами. Постановка на кадастровый учет земельных участков, предоставление Межевого плана на бумажном носителе, проект Межевания, выезд специалиста, оспаривание кадастровой стоимости, и т. Д. \n\nПри продаже дачи, дома, коттеджа, здания, земельного участка — съемка Ваших объектов с воздуха квадрокоптером бесплатно.",
        "https://www.avito.ru/petrozavodsk/kvartiry/1-k._kvartira_43_m_511_et._2298742264",
        "Агентство",
        "1 час назад"
    ],
    [
        "2-к. квартира, 41,6 м², 2/25 эт. в Петрозаводске",
        "5000000",
        "ул. Энтузиастов, 15",
        "р-н Кукковка",
        "В продаже 2-комнатная квартира-студия в новом жилом комплексе «Белые ночи». \n\nЗастройщик: Nova, 2016 год постройки. \n\nКвартира продается с мебелью, бытовой техникой, не требует никаких вложений, состояние — въезжай и живи! \n\nОбщая площадь 41,6 кв. М с учетом площади лоджии 2,9 кв м.\n\nЭтаж 2/25.\n\nСветлая квартира с хорошим ремонтом. Гостиная совмещена с кухней, общая площадь 22,7 кв. М. Зона кухни правильной формы, большая рабочая зона, которая создаст удобство в работе хозяйке. \n\nУютная спальня 9,1 кв. М с панорамным окном и выходом на застекленную лоджию 2,9 кв. М.\n\nНовым хозяевам остается встроенная кухня, варочная поверхность, духовой шкаф, вытяжка. В спальне остается встроенная мебель: кровать и шкаф. \n\nСанузел совмещенный 3,7 кв. М, кафель, установлена импортная сантехника счетчики на воду. \n\nНапольное покрытие ламинат, в ванной — плитка. В спальне натяжной потолок. Обои на флизелиновой основе, установлены хорошие межкомнатные двери. На окнах установлены стеклопакеты. \n\nПросторная прихожая. Входная дверь железная с зеркалом, домофон. \n\nПреимущества жилого комплекса «Белые ночи»: \n\n— автономное отопление от крышной газовой котельной — низкие коммунальные платежи;\n\n— дизайн-холлы;\n\n— современные лифты;\n\n— консьерж и видеонаблюдение. \n\nРядом вся необходимая инфраструктура: гипермаркет «Лента», «Магнит», салоны красоты, фитнес-клуб, магазины цветов, развивающий центр для детей, два новых детских сада. \n\nПреимущества покупки в агентстве недвижимости Nova Realty: \n\n- принимаем старую квартиру в зачет.\n\n- полное бесплатное сопровождение.\n\n- юридическая безопасность и прозрачность сделки.\n\n- работаем с любыми сертификатами на покупку жилья.\n\n- бесплатная подача заявки в выбранные банки.\n\nБонус! Скидка 0,3% к ставке Сбербанка — подробности у менеджера.",
        "https://www.avito.ru/petrozavodsk/kvartiry/2-k._kvartira_416m_225et._2369150948",
        "Строительная компания Nova",
        "2 дня назад"
    ],
    [
        "1-к. квартира, 45,8 м², 2/3 эт. в Петрозаводске",
        "4190000",
        "Дивизионный пр., 15",
        "р-н Древлянка",
        "Малоэтажный Район Птз ( Университетский).\n\nКвартира без обременений. 1 собственник. \n\nВ шаговой доступности бассейн Онего, в декабре этого года распахнёт свои двери Легкоотлетический Манеж птргу единственный в Птз. Рядом Лотос Plaza, Леруа Мерлен, но при этом рядом нет массовой многоэтажной застройки. \n\nДом введён в эксплуатацию в декабре 2021 года. Наружные стены толщиной 510 мм. Меж квартирные 400 мм. За счёт природного газа, низкие коммунальные платежи.",
        "https://www.avito.ru/petrozavodsk/kvartiry/1-k._kvartira_458m_23et._2354257581",
        "Собственик",
        "2 дня назад"
    ],
    [
        "3-к. квартира, 56,5 м², 1/5 эт. в Петрозаводске",
        "5230000",
        "наб. Гюллинга, 1",
        "р-н Зарека",
        "Продается просторная 3-комнатная квартира в расширенном центре Петрозаводска, в кирпичном доме по адресу: Набережная Гюллинга, д. 1. \n\nПлощадь квартиры: 56.5/43/6.0 кв. М. (общая/жилая/кухня). Площадь комнат 20,5/10,2/12,3 кв. М. \n\nОсновные характеристики и преимущества квартиры: \n— Дом расположен в историческом центре города рядом с набережной Онежского озера. \n— Развитая инфраструктура района, все в шаговой доступности: магазины, детские площадки, школа, банк и остановки общественного транспорта, парки, места для прогулок. \n— Расположение квартиры на солнечной стороне, не угловая. \n— В квартире полностью сделан Новый ремонт из качественных материалов: ламинат, натяжные потолки с подсветкой, стены оклеены качественными обоями;\n— Установлен новый газовый счетчик;\n— Санузел совмещенный, облицован новой кафельной плиткой, установлена новая сантехника, сделана принудительная вентиляция;\n— На всех окнах установлены двухкамерные стеклопакеты с ролетами. \n— Окна выходят на обе стороны;\n— Чистый и ухоженный подъезд;\n— Также расположение квартиры позволяет использовать ее под коммерческую недвижимость (офис, салон и т. П.);\n\nКвартира полностью готова к продаже и дальнейшему проживанию без особых затрат, состояние «Въезжай и живи». Квартира подходит под любую форму оплаты, полное сопровождение сделки. \n\nЗвоните! \n\nАрт. 10311324.",
        "https://www.avito.ru/petrozavodsk/kvartiry/3-k._kvartira_565_m_15_et._2276973100",
        "Агентство",
        "2 дня назад"
    ],
    [
        "2-к. квартира, 43,6 м², 1/5 эт. в Петрозаводске",
        "3850000",
        "ул. Жуковского, 34",
        "р-н Сулажгора",
        "Продам 2х. Комнатную квартиру по ул. Жуковского, 34., на 1 этаже. \nПлощадь 43,6 кв., в комнатах сделан косметический ремонт, натяжные потолки, стеклопакеты, ламинат. Раздельный санузел. Центральное отопление, электрическая плита, газа нет. Остается кухонный гарнитур и шкаф купе. Остальные вопросы по телефону, возможен небольшой торг, агенства просьба не беспокоить.",
        "https://www.avito.ru/petrozavodsk/kvartiry/2-k._kvartira_436m_15et._2364831306",
        "Собственик",
        "23 часа назад"
    ],
    [
        "1-к. квартира, 34,5 м², 7/7 эт. в Петрозаводске",
        "4500000",
        "ул. Попова, 11",
        "р-н Древлянка",
        "Предлагаем к продаже 1-но комнатную квартиру в ЖК «Каскад» жилом доме по ул. Попова, 11. Дом сдан в 2016 году. Окна квартиры — во двор. \n\nПлощадь квартиры — 34,5 кв. М. (в т. Ч. Лоджия — 3,8 кв. М). В квартире выполнена отделка: потолки — натяжные с установкой светодиодных светильников; полы — ламинат, керамогранитная плитка (прихожая); стены — обои; в ванной комнате — кафель (пол, стены), сантехника и сантехприборы; межкомнатные двери. При продаже остается: мебель кухни с бытовой техникой (электроплита, вытяжка); шкаф в прихожей. \n\nСолнечная сторона;\n\nНизкие коммунальные платежи (природный газ);\n\nБесшумные лифты Otis;\n\nДетские и спортивные площадки, велодорожка, сквер, благоустройство территории;\n\nИнфраструктура (магазины, салоны красоты, аптека, детские центры, остановки общественного транспорта);\n\nПрекрасное расположение (Храм Святого Пантелеймона, лицей 1, школа 43, дет. Сады, гипермаркет Цск, ТЦ Плаза, рестораны и кафе). \n\nОдин собственник. Продажа в связи с расширением. Полное сопровождение сделки.",
        "https://www.avito.ru/petrozavodsk/kvartiry/1-k._kvartira_345m_77et._2367521716",
        "Агентство",
        "8 часов назад"
    ],
    [
        "1-к. квартира, 30,1 м², 1/5 эт. в Петрозаводске",
        "2750000",
        "ул. Ригачина, 26",
        "р-н Зарека",
        "Продается 1-комнатная квартира в расширенном центре города по улице Ригачина, дом 26. \n\nОсновные характеристики и преимущества: \n\nПлощадь квартиры: 30,1/16,7/6,5 кв. М. (общая/жилая/кухня). \n— в квартире сделан качественный ремонт: \n— в комнате ламинат и натяжной потолок, на кухне и в прихожей линолеум уложенный на Дсп и подложку;\n— во всей квартире поклеены обои хорошего качества;\n— на всех окнах установлены пластиковые стеклопакеты;\n— санузел облицован кафельной плиткой, установлена чугунная ванна;\n— заменен стояк холодной воды, установлен счетчик;\n— на кухне установлена газовая колонка — автомат Neva и новый счетчик на газ;\n— установлена металлическая входная дверь и новая дверь в комнату. \n— есть кладовка;\n— чистый и ухоженный подъезд с большой колясочной;\n— удачное расположение квартиры в доме, не угловая, окна выходят во двор;\n— в шаговой доступности центр города и набережная Онежского озера. \n\nРазвитая инфраструктура района, все в шаговой доступности: магазины, детские площадки, школа, остановки общественного транспорта, детский сад во дворе. \n\nНовым владельцам остается кухонный гарнитур, газовая плита. \n\nКвартира полностью готова к продаже и дальнейшему проживанию без вложений. Квартира подходит под любую форму оплаты, полное сопровождение сделки. \n\nЗвоните! \n\nАрт. 14620276.",
        "https://www.avito.ru/petrozavodsk/kvartiry/1-k._kvartira_301_m_15_et._2309694903",
        "Агентство",
        "2 дня назад"
    ],
    [
        "2-к. квартира, 33,4 м², 4/5 эт. в Петрозаводске",
        "4100000",
        "Скандинавский пр., 7",
        "р-н Древлянка",
        "Предлагается к продаже квартира в ЖК Скандинавия евро-двушка с хорошим ремонтом! Входная дверь железная, натяжные потолки, окна стекло пакеты, балкон с алюминиевым остеклением. Встроенная кухня с выходом на балкон. \n\nСанузел совмещенный кафель, установлена хорошая сантехника, установлен индивидуальный счетчик на тепло — ни высокие коммунальные платежи. \n\nРазвитая инфраструктура, во дворе дома своя детская площадка, парк для прогулок. \nВ шаговой доступности магазины, остановки общественного транспорта, школа, детский садик. Квартира продаётся со всей мебелью, и бытовой техникой! Состояние квартиры заезжай и живи! Полное юридическое сопровождение сделки! Звоните все вопросы по телефону, на сообщения не отвечаю!",
        "https://www.avito.ru/petrozavodsk/kvartiry/2-k._kvartira_334m_45et._2322138182",
        "Агентство",
        "2 дня назад"
    ],
    [
        "2-к. квартира, 50 м², 1/5 эт. в Петрозаводске",
        "4500000",
        "ул. Древлянка, 5к2",
        "р-н Древлянка",
        "Продаётся 2 х комнатная квартира, 1/5 эт., по улице Древлянка, д.5/2, с отличной планировкой. \nКомнаты раздельные, — ламинат, стеклопакеты, натяжные потолки, новые межкомнатные двери, установлены новые радиаторы. Санузел раздельный. Лоджия застеклена стеклопакеты, утеплена, снаружи сайдинг. Чистый, ухоженный подъезд, месторасположение дома удачное, все в шаговой доступности. \nДокументы готовы к продаже, любая форма оплаты:",
        "https://www.avito.ru/petrozavodsk/kvartiry/2-k._kvartira_50m_15et._2363923837",
        "Собственик",
        "1 день назад"
    ],
    [
        "3-к. квартира, 66,5 м², 3/3 эт. в Петрозаводске",
        "4000000",
        "ул. Ригачина, 42",
        "р-н Зарека",
        "АН «Мфцу» предлагает вашему вниманию уютную, просторную 3-х комнатную квартиру, расположенную на 3 этаже 3 этажного дома в микрорайоне «Зарека». \n\nОбщая площадь 66,5 кв. М., жилая 48,8 кв. М., есть балкон. \nКвартира просторная.\n\nКомнаты раздельные 11,1/19,4/18,3.\n\nЧистый подъезд. \n\nТихие и порядочные соседи. \n\nРазвитая инфраструктура, все в шаговой доступности, хорошая транспортная развязка.\nРассматриваем как продажу, так и обмен на 2 ком квартиру + доплата.\n\nЛюбая форма расчетов. Один собственник. Квартира без долгов и обременений. Для вас полное и бесплатное сопровождение сделки. Индивидуальный подход к каждому клиенту! \n\nОоо «Мфцу» более 15 лет оказывает услуги в сфере недвижимости, быстро, качественно и юридически грамотно реализуем вашу недвижим.",
        "https://www.avito.ru/petrozavodsk/kvartiry/3-k._kvartira_665m_33et._2370416732",
        "Агентство",
        "7 часов назад"
    ],
    [
        "3-к. квартира, 55,2 м², 1/5 эт. в Петрозаводске",
        "4968000",
        "ул. Самуила Маршака, д. 4",
        "р-н Древлянка",
        "Агентство недвижимости «Квартирамаркет» — помогаем совершать выгодные сделки с недвижимостью! \n\nПредлагается к покупке 3-комнатная квартира в малоэтажном жилом комплексе расположенном в красивейшем уголке в Петрозаводска — Древлянке 7. ЖК «Мелодия Леса» придётся по душе тем, кто хочет жить в городе, но вдали от его шума и суеты. \n\nДома в комплексе пятиэтажные, планировки функциональные, просторные кухни-гостиные, широкие балконы, вместительные кладовые. Крышные газовые котельные экономящие на коммунальных платежах. \n\nКвартира расположена на 1 этаже дома №28. Сдача дома запланирована на март 2023 года. \n\nОбщая площадь квартиры 55,20 м² (с учётом балкона): \n\nспальни 9,76 и 8,13 м²;\n\nкухня-гостиная 18,42 м²;\n\nсанузлы 3,75 и 2,13 м²;\n\nпросторная прихожая 6 м²;\n\nКомнаты в квартирах будут светлыми, благодаря потолкам 2,7 м и окнам высотой 1,76 м. \n\nВ шаговой доступности новый детский сад, в 10 минутах ходьбы 46 школа и новая школа на 1350 мест, расположенная в соседнем Мкр Древлянке-6! \n\nМагазины: «Магнит», «Олония», «Бристоль», салон красоты и аптека, в каждом дворе детские площадки. \n\nПоблизости автобусная остановка, 3 автобусных маршрута: 1, 12, 19, лыжная трасса фонтаны, лес. \n\nНа объект распространяется программа «Семейная ипотека» — для семей, где хотя бы один ребёнок родился после 2018 года, также для детей с инвалидностью. Средняя ставка среди банков порядка 7%. \n\nКвартира продаётся от собственника! Форма оплаты: наличные, ипотека. Подать заявку на ипотеку можно дистанционно по телефону без посещения банка. Полное бесплатное сопровождение сделки. Индивидуальный подход к каждому клиенту!",
        "https://www.avito.ru/petrozavodsk/kvartiry/3-k._kvartira_552m_15et._2354232933",
        "Агентство",
        "7 часов назад"
    ],
    [
        "1-к. квартира, 36,5 м², 5/5 эт. в Петрозаводске",
        "3460000",
        "ул. Котовского, 44А",
        "р-н Кукковка",
        "«Ваша Семейная Недвижимость» предлагает к продаже: шикарную благоустроенную однокомнатную квартиру на 5 этаже в 5 — этажном панельном новом доме, 2014 года постройки. Сверху полноценный технический этаж. Солнечная сторона. Общая площадь квартиры 36,54 кв. М. Кухня 8.2 кв. М, комната 16,9 кв. М., балкон с панорамным остеклением. \n\nСостояние квартиры отличное — «заезжай и живи». Сделан свежий качественный ремонт: пол — ламинат, стеклопакеты, натяжные потолки. Установлена новая двойная входная дверь. Санузел совмещенный, облицован качественным кафелем, сантехника в хорошем состоянии. Большой застеклённый балкон. Новым хозяевам остается встроенная кухня с бытовой техникой: варочная электропанель Electrolux, духовой шкаф Bosch; мойка Iddis, встроенный шкаф в коридоре, светильники во всех помещениях, шкафчик в ванной. Остальная мебель и техника по договорённости. \n\nСамые низкие в городе коммунальные платежи. На кухне установлен газовый котёл на отопление и горячую воду (природный газ) — тепло и горячая вода в любое время года, можно регулировать по температуре. \n\nЧистый подъезд, тихий двор и спокойные соседи, до остановки 200 м. Экологически чистый новый район, в нескольких шагах «Магнит», «Красное и Белое», в шаговой доступности V-маркет и другие магазины, аптеки, школы, детсады. Рядом с домом строится детский сад. Остановка в 5 мин. — маршруты 25 и 2, остановка в 10 мин. — маршруты 9, 26, 21, троллейбус № 5. Около дома будет детский сад. Собственник один совершеннолетний. Квартира без обременений, без долгов по коммунальным платежам, без детских долей. Продажа в связи с переездом. \n\nЗвоните — будем рады ответить на все вопросы! Любая форма оплаты. Полное сопровождение сделки. Принимаем в зачёт, как вторичное жильё, так и новостройки!",
        "https://www.avito.ru/petrozavodsk/kvartiry/1-k._kvartira_365m_55et._2389030335",
        "Агентство",
        "2 дня назад"
    ],
    [
        "1-к. квартира, 30,8 м², 4/5 эт. в Петрозаводске",
        "2900000",
        "Краснофлотская ул., 16",
        "р-н Октябрьский",
        "Предлагается к покупке однокомнатная квартира на 4 этаже 5-этажного панельного дома. \n\nПлощадь: 30.8/16.4/6.5 м кв (общая/жилая/кухня). \n\n- Полноценная однокомнатная квартира, с отдельной кухней. \n\n- Природный газ. Только что произведена замена газовой автоматической колонки. \n\n- Низкие коммунальные платежи. \n\n- Установлены стеклопакеты. \n\n- Санузел совмещен и освобожден для ремонта. Вы сможете сделать все по своему вкусу! \n\n- Чистый аккуратный подъезд. Не крайний этаж! \n\n- Развитая инфраструктура района: магазины, аптеки, школы (лицей №40, школа №38), детские садики (№83, №49, № 79, №56), детская поликлиника №1, ТЦ «Главный» и многое другое для комфортной жизни. Совсем рядом с домом расположены остановки общественного транспорта, следующего во все концы города. \n\nОктябрьский район — по праву, один из любимых районов горожан для проживания. Квартиры здесь всегда пользуются спросом, а потому покупка данной квартиры будет хорошим вложением! \n\nОбъект прошел юридическую проверку и готов к продаже. Один взрослый собственник. Квартира освобождена. \n\nЗвоните и записывайтесь на просмотр! \n\nАрт. 18475846.",
        "https://www.avito.ru/petrozavodsk/kvartiry/1-k._kvartira_308_m_45_et._2341750625",
        "Агентство",
        "8 часов назад"
    ],
    [
        "2-к. квартира, 49,7 м², 10/19 эт. в Петрозаводске",
        "5300000",
        "ул. Энтузиастов, 17",
        "р-н Кукковка",
        "В продаже 2 комнатная евро-двушка Светлая, Уютная.\nУл. Энтузиастов, 17.\n\nТехнические характеристики: \n10/19эт монолитного дома.\nОбщ площадь 49,7м2.\nСпальня 13,5м2.\nКомната-столовая 16,9 объединена с кухней 6,06м2.\nСанузел 4.43м2.\nКоридор 5,95м2.\nЛоджия 2,9м2.\n\nПочему Нужно Остановить Выбор Именно На Нашей Квартире? \n1. Новостройка от надежного застройщика — Нова, 2015 гп.\nДом «отстоялся», соседи сделали ремонты, тишина и покой.\n2. Дом монолитный.\n3. Высокий 10эт открывает прекрасный вид на лес, закаты «супер», солнечная сторона.\n4. Крышная газовая котельная обеспечивает невысокие коммунальные платежи, в среднем не более 3тр.\n5. Комнаты раздельные.\n6. Квартира с хорошим косметическим ремонтом — стеклопакеты, лоджия- стеклопакеты, пол- кафель; пол-ламинат, кафель в зоне кухни, санузла, коридора; санузел- кафель.\n7 остается при продаже кухонный гарнитур с техникой Bosch, варочная панель, духовой шкаф, вытяжка. Вместительный шкаф-купе зеркальный(полки, штанги, шкафчики) Система хранения в спальне.\n8. Дизайнерские холлы, консьерж, достаточно мест для парковки.\n9. Квартира расположена в динамично развивающемся районе, до Ленты 200м пешком, много магазинов, парикмахерские, остановка обественного транспорта, свежий воздух, лес.\n10. Любая форма оплаты, при покупке в ипотеку пониженная процентная ставка.\nНе обременена.",
        "https://www.avito.ru/petrozavodsk/kvartiry/2-k._kvartira_497m_1019et._2348165606",
        "Агентство",
        "2 дня назад"
    ],
    [
        "2-к. квартира, 44,8 м², 11/25 эт. в Петрозаводске",
        "5600000",
        "ул. Ровио, 12А",
        "р-н Кукковка",
        "Продается двухкомнатная квартира на 11-ом этаже, 25 этажного дома, ЖК Вертикаль, ул. Генерала Фролова 15. \n-Год постройки — 2020. \n-Общая площадь квартиры — 44,8 м. Кв. \nУютная и очень теплая квартира;\nНатяжной потолок по периметру всей квартиры;\nНапольное покрытие в комнатах ламинат;\nВстроенная кухня с техникой;\nИндукционная варочная панель;\nСанузел совмещен;\nВ санузле кафельная плитка;\nВходная металлическая дверь;\nНизкие коммунальные платежи;\nКонсьерж;\nНа первом этаже две большие колясочные;\nЧетыре бесшумных лифта; В шаговой доступности: Остановки общественного транспорта (120 метров), Школа №2 (210 метров); Школа №5 (300 метров), Детский сад № 95 Родничок (290 метров), Магазин Магнит (100 метров), Магазин Пятёрочка (250 метров), Магазин Магнит Экстра (250 метров), Сбербанк (200 метров), Детская поликлиника №2 (200 метров), ТЦ Добрыня (190 метров). \n\nВарианты оплаты: \n-Наличный расчет;\n-Ипотека;\n-Военная ипотека;\n-Ипотека с использованием мат. Капитала;\n-Зачет имеющегося жилья; Номер в базе: 7397611. Район: Кукковка.",
        "https://www.avito.ru/petrozavodsk/kvartiry/2-k._kvartira_448_m_1125_et._2353556385",
        "Агентство",
        "9 часов назад"
    ],
    [
        "3-к. квартира, 70,8 м², 1/4 эт. в Петрозаводске",
        "5699000",
        "ул. Куйбышева, 12",
        "р-н Центр",
        "В продаже 3-комнатная квартира сталинка на 1/4 этаже кирпичного дома по ул. Куйбышева д. 12. \n\nПлощадь квартиры 70,8 кв. М.\n\nПреимущества: \n\n- толстые кирпичные стены обеспечивают звукоизоляцию, \n\n- потолки высотой 3 метра дают ощущение пространства, \n\n- электрический тёплый пол в прихожей, коридоре и ванной комнате, \n\n- гостиная образует с кухней единое светлое пространство площадью около 30 кв. М с двумя окнами, \n\n- все окна выходят во двор, шум улицы вас не побеспокоит. \n\nУникальное расположение дома позволяет жить в тихом месте, находясь при этом в самом центре города. \n\nДо набережной Онего буквально несколько шагов. Вокруг много мест для прогулок. \n\nШколы, детские сады, библиотека, театры, множество магазинов и кафе расположены совсем рядом. \n\nОстановки транспорта во все направления в 5 минутах пешком. \n\n#1018.\n\nКомпания «Про-Недвижимость Карелии» оказывает полный спектр услуг в сфере недвижимости: \n\n- помощь в получении ипотеки на самых выгодных условиях.\n\n- полное сопровождение сделки.\n\n- страхование.\n\n- регистрация сделки в нашем офисе.\n\n- зачет, обмен вашей недвижимости.\n\n- недвижимость в Москве, Санкт-Петербурге, Сочи, Калининграде. \n\nЗвоните сейчас!",
        "https://www.avito.ru/petrozavodsk/kvartiry/3-k._kvartira_708m_14et._2234735527",
        "Агентство",
        "1 день назад"
    ],
    [
        "2-к. квартира, 38 м², 4/16 эт. в Петрозаводске",
        "3850000",
        "ул. Профсоюзов, д. 10",
        "р-н Железнодорожный",
        "Дом Сдан! Квартира на ул. Профсоюзов 10 корпус 1. \n\nВ 10 минутах езды от центра города. Во дворе есть магазин, детская площадка, большая парковка. Этаж 4. Отделка чистовая: стены обшиты гипсокартоном и зашпаклеваны (готовы под проклейку обоев), сделаны розетки, свет. Лучшее вложение денег-постоянно растущая в цене недвижимость. \n\nЗакуплены все строй материалы, сантехника и мебель для ванны по старым ценам. Готовы продать новым хозяевам. \n\nМожно использовать как для жизни, так и для сдачи. Риэлторов Просьба Не Беспокоить, комиссию платить не будем.",
        "https://www.avito.ru/petrozavodsk/kvartiry/2-k._kvartira_38m_416et._2350731572",
        "Собственик",
        "1 день назад"
    ],
    [
        "3-к. квартира, 77,1 м², 2/9 эт. в Петрозаводске",
        "8000000",
        "Береговая ул., 2к1",
        "р-н Октябрьский",
        "Жилой комплекс «Курс».\n\nВашему вниманию представлена трехкомнатная квартира общей площадью 77.2 м2! \n\nМестоположение: ул. Береговая д.2 к.2.\n\nСрок сдачи дома — 2 квартал 2022 г. \n\nДом монолитный переменной этажности с теплоизоляцией датской компании Rockwool. \n\nБесшумные лифты финской марки Kone. \n\nВысота потолков — 2,80 м.\n\nПанорамные окна 5-ти камерного профиля фирмы Veka.\n\nБольшие остекленные террасы. \n\nКоммуникации: холодная вода от существующих городских сетей, горячая вода и отопление за счет крышной газовой котельной (природный газ). \n\nНизкие коммунальные платежи.\n\nОдин собственник, без долгов и обременений! \n\nЖК Курс — это престижный район в 5-ти минутах от центра города. Первая береговая линия у Онежского озера с собственным парком для прогулок и спорта. В пешеходной доступности от курса расположено большое количество детских садов, школ и поликлиник. \n\nПродажа от ведущего агентства недвижимости Баренц Групп.",
        "https://www.avito.ru/petrozavodsk/kvartiry/3-k._kvartira_771m_29et._2309496455",
        "Агентство недвижимости Баренц Групп",
        "1 день назад"
    ],
    [
        "4-к. квартира, 71,7 м², 5/5 эт. в Петрозаводске",
        "4950000",
        "Ключевское ш., 15",
        "р-н Каменный Бор",
        "Единый центр продажи недвижимости предлагает: просторную, уютную, светлую, чистую, тёплую 4-х комнатную квартиру в 5-ти этажном панельном доме. \n\nСостояние квартиры — заезжай и живи! \n\nУдачная планировка, все комнаты раздельные на разные стороны. Общая площадь квартиры 71,7 кв. М. Площадь комнат:19,8/7,8/11,7/8,1 кв. М. Большая кухня (10 кв. М.) — мечта любой хозяйки! Просторная прихожая с гардеробной. Практически во всех комнатах натяжные потолки. Единый комплект межкомнатных дверей. \n\nЛоджия — 7 кв. М. Застеклена. Во всех оконных проёмах установлены стеклопакеты. Центральное отопление, холодное и горячее водоснабжение. Была произведена замена труб, электропроводки, радиаторов! \n\nСанузел раздельный с качественной сантехникой, на полу и стенах кафельная плитка современного образца. \n\nВ подарок новым собственникам остаётся: кухонный гарнитур со встроенной техникой, холодильник, 2 вместительных шкафа купе! Остальная мебель и бытовая техника по договорённости. \n\nЧистый подъезд, домофон, хорошие, отзывчивые соседи. \n\nКвартира без обременений. Любая форма оплаты. \n\nЗвоните, ответим на все интересующие Вас вопросы. \n\nПолное юридическое сопровождение сделки.",
        "https://www.avito.ru/petrozavodsk/kvartiry/4-k._kvartira_717m_55et._2323080608",
        "Агентство",
        "1 день назад"
    ],
    [
        "2-к. квартира, 39,9 м², 1/2 эт. в Петрозаводске",
        "1300000",
        "ул. Ломоносова, 70",
        "р-н Кукковка",
        "Продаю срочно квартиру 1 собственник квартира в очень хорошем состоянии заезжай и живи печное отопление, рядом водная калонка. Балоный газ Миленькие коммунальные платежи рядом магазины школа остановки опчественого транспорта всю информацию по телефону прозьба Агентам не звонить. Прямая продажа торг. Уместен.",
        "https://www.avito.ru/petrozavodsk/kvartiry/2-k._kvartira_399m_12et._2356697833",
        "Собственик",
        "1 день назад"
    ],
    [
        "1-к. квартира, 35,3 м², 8/9 эт. в Петрозаводске",
        "4100000",
        "ул. Ватутина, 28",
        "р-н Перевалка",
        "Предлагается к покупке отличная однокомнатная квартира на 8/9 этаже в самом центре Перевалки, по адресу ул. Ватутина, 28. \n\nПлощадь 35,3/18/7,4 кв. М. \n\nОсновные преимущества: \n— Новый дом 2009 года;\n— Свежий ремонт 2021 года;\n— Квартира не требует никаких вложений;\n— Низкие коммунальные платежи;\n— Большая застекленная лоджия, которая не входит в общую площадь;\n— Красивый вид из окна;\n— Доброжелательные соседи;\n— Чистый подъезд, большой новый лифт;\n— Квартира очень тёплая, освобождена и готова к продаже;\n— Вся инфраструктура рядом ( школа №11,48). \n\nДоступна любая форма оплаты и полное сопровождение сделки. \n\nЗвоните прямо сейчас. \n\nАрт. 16911152.",
        "https://www.avito.ru/petrozavodsk/kvartiry/1-k._kvartira_353_m_89_et._2309010936",
        "Агентство",
        "1 день назад"
    ],
    [
        "4-к. квартира, 74 м², 5/5 эт. в Петрозаводске",
        "3350000",
        "пос. Мелиоративный, Лесная ул., 20",
        "",
        "АН «Центр Ипотеки и Недвижимости» предлагает Вашему вниманию: 4 комнатную квартиру улучшенной планировки 74 кв. М., в панельном пятиэтажном доме по адресу; п. Мелиоративный, ул. Лесная дом 20.\n— Этаж- 5/5.\n— Площади: жилая- 46, кухня -10.\n— Квартира с отличным ремонтом, все комнаты раздельные на разные стороны.\n— Сан узел раздельный.\n— Установлен бойлер на 100 л.\n— Центральное отопление.\n— Природный газ.\n— Установлены счетчики на газ, воду, электричество.\n— Проведен интернет- Ростелеком. \n— Балкон.\nВ шаговой доступности магазины, отделение связи, школа, детский сад, парковка для автомобилей, детская площадка.\n\nАН «Центр Ипотеки и Недвижимости» оказывает все виды сделок с недвижимостью: \n- Покупка, продажа, обмен. \n- Помогаем с получением ипотечного кредита. \n- Ипотека без первоначального взноса. \n- Найдем быстро покупателя на Вашу квартиру, дом, дачу. \n- Подбор недвижимости по Вашим потребностям. \nНаше агентство недвижимости аккредитовано в банках: «Сбербанк России», Втб 24 и других.\n\nВ Нашем Офисе Вы Можете Не Только Продать Свое Жилье, НО И Приобрести Любую Новостройку В Санкт-Петербурге И Лен. Области.\n\nРассматриваем любые способы оплаты: ипотека, сертификаты, материнский капитал, региональный сертификат, \nПринимаем в зачёт как вторичное жильё, так и новостройки. Юридическое сопровождение.\n\nИндивидуальный подход к каждому клиенту. \nМы находимся по адресу: улица Куйбышева, дом 18а.",
        "https://www.avito.ru/petrozavodsk/kvartiry/4-k._kvartira_74m_55et._2141106932",
        "Агентство",
        "2 часа назад"
    ],
    [
        "3-к. квартира, 49,2 м², 3/3 эт. в Петрозаводске",
        "2750000",
        "ул. Дружбы, 17",
        "р-н Сулажгорский Кирпичный завод",
        "В продаже трехкомнатная квартира на 3-м этаже 3-х этажного кирпичного дома общей площадью 49,2 кв. М. + (балкон 3 кв. М.).\n\n· Санузел раздельный.\n\n· Природный газ.\n\n· Все окна и балкон пластиковое остекление.\n\n· Сделан ремонт в кухне.\n\n· Всегда есть парковочные места.\n\n· Квартира теплая с хорошей шумоизоляцией.\n\nКвартира без обременений и долгов.\n\nВо дворе — современная, новая детская площадка. \n\nВ шаговой доступности — детский сад, школа, филиал городской поликлиники, почта, автобусная остановка.",
        "https://www.avito.ru/petrozavodsk/kvartiry/3-k._kvartira_492m_33et._2350744722",
        "Застройщик",
        "1 день назад"
    ],
    [
        "2-к. квартира, 44,1 м², 3/5 эт. в Петрозаводске",
        "4499999",
        "Станционная ул., 4",
        "р-н Голиковка",
        "Арт. 54574111 Компания «Недвижимость & Инвестиции» предлагает Вашему вниманию: \nУютную двухкомнатную квартиру в расширенном центре города по адресу ул. Станционная дом 4 (микрорайон Голиковка). \n\nКвартира расположена на 3 этаже 5 этажного дома. Квартира очень теплая, окна выходят во двор. \nВ квартире произведен качественный ремонт. Остается вся мебель: стеклянные столы, стулья, диваны, встроенный шкаф и бытовая техника, кроме телевизора. \nУстановлена газовая колонка автомат, счетчик на газ. \nСанузел совмещенный, кафель от пола до потолка, заменены трубы и стояки. \nВо всей квартире натяжной потолок, в комнатах напольное покрытие ламинат, в прихожей и кухне кафельная плитка. \nОбои все под покраску, можно обновить в цветовой гамме, которая по вкусу именно вам! \nОчень удобное месторасположение. Все коммуникации в 5 мин ходьбы. Ломоносовская гимназия, школа №27, детские сады, №87, № 2, Дильфинчик, Узорр и другие. Парк для прогулок вдоль живописной реки Лососинка. Продуктовые магазины, аптеки, салоны красоты, торговый центр «Тетрис», поликлиника №2, Костная клиника, Медицинская клиника «Здравляндия», стадион «Спартак». \n\nДанная квартира подходит под любую форму оплаты. \nОдин взрослый собственник! \nЗвоните прямо сейчас и записывайтесь на просмотр! \n\nО нас: Оказываем профессиональные услуги на рынке недвижимости города Петрозаводска и Карелии с августа 2012 года. \nОсуществляем срочный выкуп Вашей недвижимости за наличные в течение одного рабочего дня. \nАктивно занимаемся продажей нового жилья (большой выбор объектов в каждом районе города по цене застройщика). С удовольствием реализуем также и вторичный рынок. \nРасположены: г. Петрозаводск, проспект Александра Невского, д. 56.",
        "https://www.avito.ru/petrozavodsk/kvartiry/2-k._kvartira_441_m_35_et._2367408981",
        "Агентство",
        "2 дня назад"
    ],
    [
        "2-к. квартира, 44,2 м², 5/5 эт. в Петрозаводске",
        "3600000",
        "Советская ул., 28",
        "р-н Октябрьский",
        "В продаже уютная двухкомнатная квартира. \n\nОсновные характеристики и преимущества: \n\n- Квартира теплая и светлая, расположена в центре дома;\n\n- Раздельные комнаты;\n\n- Окна выходят на обе стороны квартиры;\n\n- Остекленный балкон;\n\n- Есть кладовка;\n\n- Совмещенный санузел, с отличной сантехникой, установлена гидромассажная ванна, стены отделаны панелями;\n\n- В комнатах: натяжные потолки;\n\n- Пол: большая комната и прихожая — ламинат, спальня — линолеум, в санузле — кафельная плитка;\n\n- На окнах установлены стеклопакеты;\n\n- На кухне заменен радиатор отопления;\n\n- Везде установлены межкомнатные двери с остеклением;\n\n- Установлена новая входная металлическая дверь;\n\n- Новым хозяевам остается кухонный гарнитур, стол и газовая плита;\n\n- Ухоженные подъезд и придомовая территория;\n\n- Транспортная доступность;\n\n- Развитая инфраструктура района (в пешей доступности расположены: школы, детские сады, остановки общественного транспорта, торговые центры, аптеки, места для прогулок);\n\nКвартира полностью готова к продаже. Подходит под любую форму оплаты. \n\nЗвоните! \n\nАрт. 18435626.",
        "https://www.avito.ru/petrozavodsk/kvartiry/2-k._kvartira_442_m_55_et._2340895956",
        "Агентство",
        "2 дня назад"
    ],
    [
        "2-к. квартира, 38,7 м², 5/5 эт. в Петрозаводске",
        "4590000",
        "ул. Самуила Маршака, 6",
        "р-н Древлянка",
        "Предлагается к покупке благоустроенная квартира, на ул. Самуила Маршака, элитный и спокойный район города. \n\nКвартира расположена на 5-м этаже 5-ти этажного дома. Дом повышенной комфортности, тёплый, год постройки 2021. Площадь квартиры с балконом 38,65 кв. М. \n\nКвартира с удобной, функциональной планировкой и большой прихожей: кухня + зона отдыха, спальня, высокие потолки (2,7м). \n— В квартире выполнен современный ремонт из материалов премиум класса. \n— Установлена сантехника, Roca (ванна). \n— Полы: немецкий ламинат 34 класса, керамогранит (ванна). \n— Техника на кухне: холодильник Indesit, варочная плита Dexp. \n— Комплектующие для кухонной мебели Blum. \n— В ванной комнате: стиральная машина + душевая кабина. \n\nВнимание: квартира продается со всей мебелью и бытовой техникой. \n\nВаши дополнительные преимущества при покупке данной квартиры: \n— Коммунальные платежи: оплачиваются на основании индивидуальных приборов учета. \n— Энергоэффективность: Для возведения домов используются железобетонные сэндвич-панели, с использованием финского оборудования Elematic. Именно такие панели наилучшим образом зарекомендовали себя в климатических условиях нашего региона. Построенные по данной технологии дома расходуют меньше тепла, а значит, требуют меньше энергозатрат на отопление. Энергоэффективность таких зданий — А (высокая) и А+ (очень высокая), поэтому в квартирах всегда тепло и комфортно. \n— Низкие коммунальные платежи: отопление за счет природного газа, высокая энергоэффективность зданий (низкий расход тепла), возможность регулировать интенсивность обогрева комнат, — все это существенно снижает величину коммунальных платежей. \n— Природный газ: для отопления и горячего водоснабжения в доме используются крышные газовые котельные. Это значит, что жители будут круглый год пользоваться горячей водой без отключений, а отопительный сезон стартует, когда этого захотят жильцы. Кроме того, такой тип отопления более экологичен по сравнению с Тэц. \n— Развитая инфраструктура: На территории микрорайона есть магазины и супермаркеты, пункт выдачи заказов «Ozon», несколько салонов красоты, аптека, детский досуговый центр. Работает новый детский сад на 300 мест для малышей в возрасте от 1 года до 7 лет. Современная новая Образовательная школа на 1350 мест. \n— При въезде в ЖК расположены остановки городского общественного транспорта, откуда выезжают автобусы № 17, 12, 19. \n\nЗвоните и записывайтесь на просмотр! \n\nАрт. 6252648.",
        "https://www.avito.ru/petrozavodsk/kvartiry/2-k._kvartira_387_m_55_et._2245473486",
        "Агентство",
        "1 день назад"
    ],
    [
        "1-к. квартира, 38,7 м², 4/9 эт. в Петрозаводске",
        "3650000",
        "Зелёная ул., 4А",
        "р-н Перевалка",
        "Продается светлая, уютная 1-но комнатная квартира улучшенной планировки в доме 2013 года постройки. \nКвартира в состоянии «заезжай и живи», свежий ремонт.\nОбщая площадь-35,5 кв. М. + лоджия, на 4-ом этаже 9-ти этажного дома. \nКомната 18,1 кв. М., просторная прихожая с местом для размещения гардеробной. \nКухня-7,4 кв. М., электроплита, горячее водоснабжение. \nСанузел совмещенный -фартук из кафеля, счетчики на воду. \nЛоджия 6 м. Алюминиевое остекление. \nКвартира в отличном состоянии, стеклопакеты, замена всех межкомнатных дверей, свежие обои, полы-линолеум высокого качества. \nБольшой (грузовой) лифт, чистый подъезд, хорошие, порядочные соседи, всегда есть места для парковки автомобиля. \nВ доме установлен тепловой счетчик, коммунальные платежи зимой 3,5т. Р, летом около 1,5тр.\nХорошее месторасположение: в шаговой доступности, магазины, почта, остановки общественного транспорта, детские сады (д/о 127, 103,110), школа (Сош №20) и т. Д. \nКвартира без долгов, обременений, 1 собственник, освобождена, любая форма оплаты. \nЛюбая форма оплаты, бесплатное сопровождение ипотечного пакета, а так же, если у Вас еще нет одобрения по ипотеке, Вы можете совершенно бесплатно подать заявку в офисе нашей компании. В этом случае срок рассмотрения заявки банком сокращается до 1-го дня, а вероятность одобрения выше! \nПросмотр в любое время.",
        "https://www.avito.ru/petrozavodsk/kvartiry/1-k._kvartira_387m_49et._2321995965",
        "Агентство",
        "2 дня назад"
    ],
    [
        "4-к. квартира, 74,2 м², 10/10 эт. в Петрозаводске",
        "6000000",
        "Лососинское ш., 31к1",
        "р-н Древлянка",
        "Продам 4х комнатную квартиру на Древлянке. \n\nПродажа от собственника. \n\nУдобное расположение. \nВ шагoвой доcтупнocти pаспoлaгаются две школы (42 и 46), несколько детский садов. Рядом различные продуктовые магазины, аптеки, детские площадки. Удобная транспортная доступность до центра города. \n\nВ квартире: \n- центральное отопление;\n- горячая вода;\n- с/у раздельный;\n- хорошие соседи;\n- окна выходят на 3 стороны;\n- просторная отдельная кухня;\n- в прихожей есть небольшая кладовка. \n\nСделан небольшой ремонт, на фото видно. Мебель частично остаётся, если нужна будет. Квартира граничит только с 2я соседями — сбоку и снизу. \n\nПо всем вопросам обращаться в личные сообщения, на звонки могу сразу не ответить, звонки с 11 до 19 часов. Риэлторские услуги не интересны. \n\nТорг уместен, рассмотрим так же ваши предложения 1-комнатной/2-комнатной квартиры.",
        "https://www.avito.ru/petrozavodsk/kvartiry/4-k._kvartira_742m_1010et._2277406574",
        "Собственик",
        "1 день назад"
    ],
    [
        "1-к. квартира, 35,1 м², 1/16 эт. в Петрозаводске",
        "2800000",
        "ул. Петрова, 27",
        "р-н Ключевая",
        "Прямая продажа от собственника! Риэлторам Просьба Не Беспокоить! \n\nПредлагается к покупке квартира в новом жилом комплексе «Бульвар у Родников».\n\nВ квартире выполнен косметический ремонт, вся сантехника установлена, так же в квартире установлена кухня. \n\nКвартира с видом на озеро. Всего 10 минут до центра города на авто, вместительная парковка вблизи домов. На территории ЖК работают супермаркет «Магнит», промтоварный магазин, аптека, фитнесс-зал, салон красоты. В шаговой доступности (300 м.) находятся супермаркет «Spar», магазин «Олония», отделение почтовой связи. В 10 минутах ходьбы (1 км.) расположен крупный торговый центр «Десяточка», отделение Сбербанка России, поликлиника №4 и физкультурно-оздоровительный комплекс «Газпром». В шаговой доступности расположены 4 муниципальных детских сада и 2 школы. \n\nБесплатное сопровождение сделки на всех этапах!",
        "https://www.avito.ru/petrozavodsk/kvartiry/1-k._kvartira_351m_116et._2348525852",
        "Koral Group",
        "3 дня назад"
    ],
    [
        "1-к. квартира, 30 м², 1/5 эт. в Петрозаводске",
        "3090000",
        "Машезерская ул., 3",
        "р-н Голиковка",
        "Продам 1-комнатную квартиру по улице Машезерская, собственность с 2013 года, высокий первый этаж, пластиковые окна, антивандальные решетки, плитка в туалете с ванной, бойлер, газ, состояние нормальное. \n\nКвартира освобождена и готова к передаче (возможно даже при внесении задатка), просмотры в удобное для Вас время. \n\nВся инфраструктура в шаговой доступности, остановка транспорта в 3 минутах, магнит в 2, Церковь Александра Невского через дорогу. \n\nВозможен обмен, рассмотрим Варианты, рассрочки нет. \n\nБолее подробную информацию можно получить по телефону.",
        "https://www.avito.ru/petrozavodsk/kvartiry/1-k._kvartira_30m_15et._2361970022",
        "Агентство",
        "1 день назад"
    ],
    [
        "2-к. квартира, 60,6 м², 3/3 эт. в Петрозаводске",
        "7150000",
        "Дивизионный проезд, д. 6",
        "р-н Древлянка",
        "В продаже представлена новая 2-комнатная квартира с эркером в трёх этажном кирпичном доме, ЖК «Университетский». Жилой комплекс располагается в престижном районе, в зоне лесного массива и малоэтажной застройки. В шаговой доступности остановка транспорта, ГМ Сигма, Трц «Лотос Плаза», бассейн Онего. Дом введён в эксплуатацию. Квартира расположена на 3 этаже, общая площадь 60,6, высота потолка. 2,7, выполнен качественный ремонт с использованием дорогостоящих материалов, Окна квартиры выходят на разные стороны, с/у раздельный. Готова Рассмотреть Любые Предложения.",
        "https://www.avito.ru/petrozavodsk/kvartiry/2-k._kvartira_606m_33et._1780283475",
        "Собственик",
        "1 день назад"
    ],
    [
        "1-к. квартира, 36 м², 8/10 эт. в Петрозаводске",
        "3390000",
        "Лесной пр-т, 27",
        "р-н Древлянка",
        "Продам однокомнатную квартиру улучшенной планировки на Древлянке.\n\nОбщая площадь 39,2 кв. М.\n\nЖилая 17,9.\n\nКухня 7,4.\n\nКвартира не напротив лифта.\n\nОдин собственник.\n\nБез долгов и обременений.\n\nЧистая и светлая.\n\nЛюбая форма оплаты.\n\nПомощь в оформлении ипотеки.",
        "https://www.avito.ru/petrozavodsk/kvartiry/1-k._kvartira_36m_810et._2329144387",
        "Агентство",
        "2 дня назад"
    ],
    [
        "3-к. квартира, 45 м², 1/5 эт. в Петрозаводске",
        "4999999",
        "Вьюжный пр., 7",
        "р-н Древлянка",
        "Предлагается К Продаже Квартира Улучшенной Планировки.\nВ Новом Микрорайоне Древлянки.\nПланировка «Евротрёшка».\nЗона Кухни-Гостиной 18 кв. М.\nСпальни по 8,1 кв. М.\nРаздельный Санузел.\nУдачная Планировка Прихожей.\nВ Квартире Выполнен Хороший Ремонт. \nПри Продаже В Квартире Остаётся: \nВстроенная Кухня С Техникой (холодильник, посудомоечная машина, варочная панель, духовой шкаф, микроволновая печь).\nЧетыре шкафа-купе.\nВ ЖК Построен Новый Детский Сад И Школа.\nРядом Магазин «Магнит», «Олония», Аптеки, Парикхмахерские.\nОстановка Общественного Транспорта В 5 ти Минутах Ходьбы.\nЛыжная Трасса «Фонтаны».\nОдин Собственник.\nНет Задолженностей По Коммунальным Платежам (в среднем 3 т. Р в месяц).\nПрямая Продажа Без Подбора Встречного Варианта.",
        "https://www.avito.ru/petrozavodsk/kvartiry/3-k._kvartira_45m_15et._2361778592",
        "Агентство",
        "2 дня назад"
    ],
    [
        "2-к. квартира, 44,2 м², 1/5 эт. в Петрозаводске",
        "3400000",
        "Нойбранденбургская ул., 19",
        "р-н Ключевая",
        "Подбираете новую квартиру, но еще не продали свою? Мы поможем вам в этом! \nПредлагается к покупке 2-комнатная квартира, которая располагается по адресу: ул. Нойбранденбургская, д. 19, в микрорайоне Ключевая. \nКвартира расположена на 1 этаже 5-этажного дома 1972 года постройки. \nПреимущества данного объекта: \nУдобная планировка;\nИзолированные комнаты;\nБольшая гостиная, просторная спальня;\nСантехнический узел раздельный, в ванной комнате установлена душевая кабина;\nПанельный дом, с хорошей шумоизоляцией;\nПроизведена замена всех межкомнатных дверей;\nВ комнатах установлены натяжные потолки;\nКвартира очень тёплая, сухая;\nПластиковые окна на кухне и в спальне;\nЧугунные батареи, в спальне произведена замена на металлическую с кранами;\nЦентральное холодное водоснабжение и отопление;\nПриродный газ. \n\nВ шаговой доступности всё необходимое для комфортного проживания — остановки общественного транспорта в любую точку города, магазины, детские сады и школы, ТЦ Десяточка, Фок Газпром, поликлиника № 4 — взрослая и детская. \nДанную квартиру можно приобрести в ипотеку или с использованием материнского Объект № 550861.\nМногофункциональный центр недвижимости (Мфцн) оказывает полный спектр профессиональных решений в сфере недвижимости: \n- Купля-продажа вторичного жилья, полное юридическое сопровождение сделок любой сложности;\n- Сертификат безопасности сделки;\n- Полис защиты новосёла при приобретении новостройки;\n- Профессиональная приёмка квартиры у застройщика;\n- Ипотечное кредитование от ведущих банков-партнёров, страхование;\n- Оформление перепланировки в соответствии с Законодательством;\n- Прием документов специалистом Гбу Мфц;\n- Петрозаводский кадастр недвижимости;\n- оценка недвижимости. \n\nОзнакомиться со всеми предложениями Вы можете, перейдя по ссылке в наш магазин Мфцн, которая находится под данным объявлением, а также справа от объявления. \n\nНомер объекта: #2/550861/6805.",
        "https://www.avito.ru/petrozavodsk/kvartiry/2-k._kvartira_442_m_15_et._2340789557",
        "Агентство",
        "2 дня назад"
    ],
    [
        "4-к. квартира, 86 м², 2/9 эт. в Петрозаводске",
        "5250000",
        "Сортавальская ул., 14",
        "р-н Кукковка",
        "Продам просторную четырехкомнатную квартиру.\n\nКвартира очень теплая.\n\nКухня квадратная.\n\nОтличная планировка.\n\nЗамечательное местоположение.\n\nРядом садики, школа, остановки общественного транспорта.",
        "https://www.avito.ru/petrozavodsk/kvartiry/4-k._kvartira_86m_29et._2242034773",
        "Агентство",
        "2 дня назад"
    ]
]